[
 {
  "law_short_org":"EU", "law_short_type+num": "EUCODC-000937", "law_short_year": 2018, "law_short_name": null,
  "law_CELEX_num": "32018D0937", "law_NUMAC_num": null, 
  "law_date_retrieved": "2019-03-18", "law_date_decided": "2018-06-28", "law_date_published": "2018-07-02", "law_date_enacted": "2018-07-03", 
  "law_loc_lvl1_type": "art.", "law_loc_lvl2_type": "nr", 
  "law_long_org": 
  [
   { "lang": "EN", "value": "European Union",    "note": "official" }, 
   { "lang": "ES", "value": "Unión Europea",     "note": "official" }, 
   { "lang": "DE", "value": "Europäische Union", "note": "official" }, 
   { "lang": "FR", "value": "Union européenne",  "note": "official" }
  ], 
  "law_long_type": 
  [
   { "lang": "EN", "value": "European Council Decision",        "note": "official" }, 
   { "lang": "ES", "value": "Decisión del Consejo Europeo",     "note": "official" }, 
   { "lang": "DE", "value": "Beschluss des Europäischen Rates", "note": "official" }, 
   { "lang": "FR", "value": "Décision du Conseil Européen",     "note": "official" }
  ], 
  "law_long_name": 
  [
   { "lang": "EN", "value": "European Council Decision (EU) 2018/937 of 28 June 2018 establishing the composition of the European Parliament", 
     "note": "official" }, 
   { "lang": "ES", "value": "Decisión (UE) 2018/937 del Consejo Europeo, de 28 de junio de 2018, por la que se fija la composición del Parlamento Europeo", 
     "note": "official" },
   { "lang": "DE", "value": "Beschluss (EU) 2018/937 des Europäischen Rates vom 28. Juni 2018 über die Zusammensetzung des Europäischen Parlaments", 
     "note": "official" }, 
   { "lang": "FR", "value": "Décision (UE) 2018/937 du Conseil européen du 28 juin 2018 fixant la composition du Parlement européen", 
     "note": "official" }
  ] , 
  "law_link": 
  [
   { "lang": "EN", "value": "https://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:32018D0937", "note": "official" }, 
   { "lang": "ES", "value": "https://eur-lex.europa.eu/legal-content/ES/TXT/HTML/?uri=CELEX:32018D0937", "note": "official" }, 
   { "lang": "DE", "value": "https://eur-lex.europa.eu/legal-content/DE/TXT/HTML/?uri=CELEX:32018D0937", "note": "official" }, 
   { "lang": "FR", "value": "https://eur-lex.europa.eu/legal-content/FR/TXT/HTML/?uri=CELEX:32018D0937", "note": "official" }
  ], 
  "relevant_law_content": 
  [
   { "law_loc_lvl1_num": 3, "law_loc_lvl2_num": 1, "law_quote": 
    [
     { "lang": "EN", "value": "The number of representatives in the European Parliament elected in each Member State is hereby set as follows for the 2019-2024 parliamentary term:\n Belgium 21\n Bulgaria 17\n Czech Republic 21\n Denmark 14\n Germany 96\n Estonia 7\n Ireland 13\n Greece 21\n Spain 59\n France 79\n Croatia 12\n Italy 76\n Cyprus 6\n Latvia 8\n Lithuania 11\n Luxembourg 6\n Hungary 21\n Malta 6\n Netherlands 29\n Austria 19\n Poland 52\n Portugal 21\n Romania 33\n Slovenia 8\n Slovakia 14\n Finland 14\n Sweden 21", "note": "official" }, 
     { "lang": "ES", "value": "El número de representantes al Parlamento Europeo elegidos en cada Estado miembro para la legislatura 2019-2024 será el siguiente:\n Bélgica 21\n Bulgaria 17\n República Checa 21\n Dinamarca 14\n Alemania 96\n Estonia 7\n Irlanda 13\n Grecia 21\n España 59\n Francia 79\n Croacia 12\n Italia 76\n Chipre 6\n Letonia 8\n Lituania 11\n Luxemburgo 6\n Hungría 21\n Malta 6\n Países Bajos 29\n Austria 19\n Polonia 52\n Portugal 21\n Rumanía 33\n Eslovenia 8\n Eslovaquia 14\n Finlandia 14\n Suecia 21", "note": "official" }, 
     { "lang": "DE", "value": "Die Zahl der in jedem Mitgliedstaat gewählten Vertreter im Europäischen Parlament für die Wahlperiode 2019-2024 wird wie folgt festgesetzt:\n Belgien 21\n Bulgarien 17\n Tschechische Republik 21\n Dänemark 14\n Deutschland 96\n Estland 7\n Irland 13\n Griechenland 21\n Spanien 59\n Frankreich 79\n Kroatien 12\n Italien 76\n Zypern 6\n Lettland 8\n Litauen 11\n Luxemburg 6\n Ungarn 21\n Malta 6\n Niederlande 29\n Österreich 19\n Polen 52\n Portugal 21\n Rumänien 33\n Slowenien 8\n Slowakei 14\n Finnland 14\n Schweden 21", "note": "official" },
     { "lang": "FR", "value": "Le nombre des représentants au Parlement européen élus dans chaque État membre est fixé comme suit pour la législature 2019-2024:\n Belgique 21\n Bulgarie 17\n République tchèque 21\n Danemark 14\n Allemagne 96\n Estonie 7\n Irlande 13\n Grèce 21\n Espagne 59\n France 79\n Croatie 12\n Italie 76\n Chypre 6\n Lettonie 8\n Lituanie 11\n Luxembourg 6\n Hongrie 21\n Malte 6\n Pays-Bas 29\n Autriche 19\n Pologne 52\n Portugal 21\n Roumanie 33\n Slovénie 8\n Slovaquie 14\n Finlande 14\n Suède 21", "note": "official" }
    ]
   }, 
   { "law_loc_lvl1_num": 3, "law_loc_lvl2_num": 2, "law_quote": 
    [
     { "lang": "EN", "value": "However, in the event that the United Kingdom is still a Member State of the Union at the beginning of the 2019-2024 parliamentary term, the number of representatives in the European Parliament per Member State taking up office shall be the one provided for in Article 3 of the European Council Decision 2013/312/EU (4) until the withdrawal of the United Kingdom from the Union becomes legally effective. \n Once the United Kingdom's withdrawal from the Union becomes legally effective, the number of representatives in the European Parliament elected in each Member State shall be the one provided for in paragraph 1 of this Article. \n All representatives in the European Parliament who fill the additional seats resulting from the difference between the number of seats allocated in the first and second subparagraphs shall take up their seats in the European Parliament at the same time.", "note": "official" }, 
     { "lang": "ES", "value": "No obstante, en caso de que el Reino Unido siga siendo un Estado miembro de la Unión al inicio de la legislatura 2019-2024, el número de representantes al Parlamento Europeo de cada Estado miembro que asuma sus funciones será el previsto en el artículo 3 de la Decisión 2013/312/UE del Consejo Europeo (4), hasta que la retirada del Reino Unido de la Unión sea jurídicamente efectiva. \n Una vez que la retirada del Reino Unido de la Unión sea jurídicamente efectiva, el número de representantes al Parlamento Europeo elegidos en cada Estado miembro será el previsto en el apartado 1 del presente artículo. \n Todos los representantes al Parlamento Europeo que ocupen los escaños adicionales resultantes de la diferencia entre el número de escaños asignados en los párrafos primero y segundo tomarán posesión de sus escaños en el Parlamento Europeo al mismo tiempo.", "note": "official" }, 
     { "lang": "DE", "value": "Sollte jedoch das Vereinigte Königreich zu Beginn der Wahlperiode 2019-2024 noch zu den Mitgliedstaaten der Union zählen, richtet sich die Zahl der Vertreter im Europäischen Parlament je Mitgliedstaat, die ihr Mandat antreten, nach Artikel 3 des Beschlusses 2013/312/EU des Europäischen Rates (4), bis der Austritt des Vereinigten Königreichs aus der Union rechtswirksam wird. \n Sobald der Austritt des Vereinigten Königreichs aus der Union rechtswirksam ist, richtet sich die Zahl der Vertreter der einzelnen Mitgliedstaaten im Europäischen Parlament nach Absatz 1 des vorliegenden Artikels. \n Alle Vertreter im Europäischen Parlament, die die zusätzlichen Sitze einnehmen, die sich aus der Differenz der nach Unterabsatz 1 und 2 zugewiesenen Anzahl von Sitzen ergeben, treten ihr Mandat im Europäischen Parlament zum gleichen Zeitpunkt an.", "note": "official"}, 
     { "lang": "FR", "value": "Toutefois, dans le cas où le Royaume-Uni serait toujours un État membre de l'Union au début de la législature 2019-2024, le nombre de représentants au Parlement européen par État membre qui prennent leurs fonctions est celui prévu à l'article 3 de la décision 2013/312/UE du Conseil européen (4) jusqu'à ce que le retrait du Royaume-Uni de l'Union produise ses effets juridiques. \n Une fois que le retrait du Royaume-Uni de l'Union a produit ses effets juridiques, le nombre des représentants au Parlement européen élus dans chaque État membre est celui prévu au paragraphe 1 du présent article. \n Tous les représentants au Parlement européen qui occupent les sièges supplémentaires résultant de la différence entre le nombre de sièges attribués aux premier et au deuxième alinéas prennent leurs fonctions au Parlement européen au même moment.", "note": "official" }
    ]
   }
  ]
 }, 
 {
  "law_short_org":"AT", "law_short_name": "EuWO", "law_short_year": 1996, "law_short_type+num": "FEDLAW-000117", 
  "law_CELEX_num": "71993L0109AUT_97123", "law_NUMAC_num": null, 
  "law_date_retrieved": "2019-03-18", "law_date_published": "1996-03-14", "law_date_decided": null, "law_date_enacted": null, 
  "law_loc_lvl1_type": "§", "law_loc_lvl2_type": "()",
  "law_long_org": 
  [
   { "lang": "EN", "value": "Austria",    "note": "https://ende.dict.cc/?s=Österreich" }, 
   { "lang": "ES", "value": "Austria",    "note": "https://dees.dict.cc/?s=Österreich" },  
   { "lang": "DE", "value": "Österreich", "note": "official"                           }, 
   { "lang": "FR", "value": "Autriche",   "note": "https://defr.dict.cc/?s=Österreich" }
  ], 
  "law_long_name": 
  [
   { "lang": "EN", "value": "European Election Regulation",  "note": "https://dict.leo.org/forum/viewUnsolvedquery.php?idThread=186828&idForum=1&lang=de&lp=ende" }, 
   { "lang": "ES", "value": "Reglamento Electoral Europeas", "note": "https://de.pons.com/%C3%BCbersetzung?q=Wahlordnung&l=dees&in=de&lf=de"                      }, 
   { "lang": "DE", "value": "Europawahlordnung",             "note": "official"                                                                                   }, 
   { "lang": "FR", "value": "Règlement Électoral Européen",  "note": "https://dict.leo.org/französisch-deutsch/Wahlordnung"                                       }
  ], 
  "law_long_type": 
  [
   { "lang": "EN", "value": "federal law",  "note": "https://dict.leo.org/englisch-deutsch/Bundesgesetz"    }, 
   { "lang": "ES", "value": "ley federal",  "note": "https://dict.leo.org/spanisch-deutsch/Bundesgesetz"    }, 
   { "lang": "DE", "value": "Bundesgesetz", "note": "official"                                              }, 
   { "lang": "FR", "value": "loi fédérale", "note": "https://dict.leo.org/französisch-deutsch/Bundesgesetz" }
  ], 
  "law_link": 
  [
   { "lang": "DE", "value": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Gesetzesnummer=10001436", "note": "official" } 
  ], 
  "relevant_law_content": 
  [
   { "law_loc_lvl1_num": 2, "law_loc_lvl2_num": 1, "law_quote": 
    [
     { "lang": "DE", "value": "Die Wahl ist von der Bundesregierung durch Verordnung im Bundesgesetzblatt auszuschreiben. Die Verordnung hat den Wahltag zu enthalten, der von der Bundesregierung im Einvernehmen mit dem Hauptausschuß des Nationalrats auf einen Sonntag oder gesetzlichen Feiertag festzusetzen ist. Die Verordnung hat weiters den Stichtag zu enthalten.", "note": "official" }, 
     { "lang": "EN", "value": "The election is to be announced by the Federal Government by ordinance in the Federal Law Gazette. The ordinance must contain the election day, which is to be set by the Federal Government in agreement with the Main Committee of the National Council on a Sunday or public holiday. The ordinance also has to contain the reference date.", "note": "https://translate.google.com, personal" } 
    ]
   }, 
   { "law_loc_lvl1_num": 3, "law_loc_lvl2_num": 1, "law_quote": 
    [
     { "lang": "DE", "value": "Das Bundesgebiet bildet einen einheitlichen Wahlkörper.", 
       "note": "official" }, 
     { "lang": "EN", "value": "The federal territory forms one unified constituency.", 
       "note": "https://translate.google.com/#view=home&op=translate&sl=auto&tl=en&text=Das%20Bundesgebiet%20bildet%20einen%20einheitlichen%20Wahlkörper." }
    ]
   }, 
   { "law_loc_lvl1_num": 10, "law_loc_lvl2_num": null, "law_quote": 
    [
     { "lang": "DE", "value": "Wahlberechtigt sind alle Männer und Frauen, die am Stichtag die Voraussetzungen für eine Eintragung in die Europa-Wählerevidenz (§ 2 des Europa-Wählerevidenzgesetzes – EuWEG, BGBl. Nr. 118/1996) erfüllen und am Tag der Wahl das 16. Lebensjahr vollendet haben.", "note": "official" }, 
     { "lang": "EN", "value": "All men and women who fulfill the requirements for entry in the European voter registration register (§ 2 of the European Electoral Evidence Act - EuWEG, BGBl. Nr. 118/1996) on the reference date and have reached the age of 16 on the day of the election have the right to vote.", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.jusline.at%2Fgesetz%2Feuwo%2Fparagraf%2F10, personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 29, "law_loc_lvl2_num": 1, "law_quote":  
    [
     { "lang": "DE", "value": "Wählbar sind alle Wahlberechtigten, die am Tag der Wahl das 18. Lebensjahr vollendet haben und nicht durch ein inländisches Gericht wegen einer oder mehrerer mit Vorsatz begangener und von Amts wegen zu verfolgender gerichtlich strafbarer Handlungen rechtskräftig zu einer nicht bedingt nachgesehenen sechs Monate übersteigenden Freiheitsstrafe oder zu einer bedingt nachgesehenen ein Jahr übersteigenden Freiheitsstrafe verurteilt wurden. Der Ausschluss von der Wählbarkeit endet nach sechs Monaten. Die Frist beginnt, sobald die Strafe vollstreckt ist und mit Freiheitsentziehung verbundene vorbeugende Maßnahmen vollzogen oder weggefallen sind; ist die Strafe nur durch Anrechnung einer Vorhaft verbüßt worden oder zur Gänze bedingt nachgesehen worden, so beginnt die Frist mit Rechtskraft des Urteils.", 
       "note": "official" 
     }, 
     { "lang": "EN", "value": "Eligible are all voters who have reached the age of 18 on the day of the election. Not eligible are all voters who have been legally and finally convicted by a domestic court for one or more nonnegligent criminal acts that were liable to public prosecution with a custodial sentence of more than six months without parole or a custodial sentence of more than one year on parole. The exclusion from eligibility ends after six months. The period begins as soon as the sentence has been executed and preventive measures linked to detention have been carried out or repealed; if the sentence has been served by prior custody or the custody is completely on probation, the period shall commence with the validity of the judgment.", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.jusline.at%2Fgesetz%2Feuwo%2Fparagraf%2F29, personal" 
     }
    ]
   }, 
   { "law_loc_lvl1_num": 30, "law_loc_lvl2_num": 2, "law_quote": 
    [
     { "lang": "DE", "value": "Der Wahlvorschlag muss von wenigstens drei Abgeordneten zum Nationalrat oder von wenigstens einem auf Grund dieses Bundesgesetzes bei der letzten Wahl zum Europäischen Parlament gewählten Mitglied unterschrieben oder von 2 600 Personen, die am Stichtag in der Europa-Wählerevidenz eingetragen und wahlberechtigt (§ 10) waren, unterstützt sein; hat ein Abgeordneter oder ein Mitglied mehrere Wahlvorschläge unterschrieben, so ist nur jene Unterschrift gültig, die sich auf dem ersteingebrachten Antrag befindet. Dem Wahlvorschlag sind die nach Muster Anlage 3 ausgefüllten und gemäß Abs. 3 eigenhändig unterschriebenen Unterstützungserklärungen anzuschließen.", "note": "official" }, 
     { "lang": "EN", "value": "The nomination must be signed by at least three members of the National Assembly or by at least one member elected on the basis of this Act at the last election to the European Parliament, or by 2 600 persons registered in the European Electoral Register and eligible to vote (§ 10) were supported; if a Member or Member has signed several nominations, only the signature on the first nomination is valid. The nomination must be accompanied by the statements of support completed in accordance with appendix 3 and signed in accordance with para. 3 by hand.", "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.jusline.at%2Fgesetz%2Feuwo%2Fparagraf%2F30, personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 63, "law_loc_lvl2_num": 1, "law_quote": 
    [
     { "lang": "DE", "value": "Der Wähler kann eine Vorzugsstimme für einen Bewerber der Parteiliste der von ihm gewählten Partei vergeben.", 
       "note": "official" }, 
     { "lang": "EN", "value": "The voter may give a preferential vote for an applicant of the selected party list", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.jusline.at%2Fgesetz%2Feuwo%2Fparagraf%2F63, personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 77, "law_loc_lvl2_num": 1, "law_quote": 
    [
     { "lang": "DE", "value": "Die Bundeswahlbehörde stellt zunächst auf Grund der ihr von den Landeswahlbehörden gemäß § 76 übermittelten Niederschriften die Parteisummen für das ganze Bundesgebiet fest.", 
       "note": "official" }, 
     { "lang": "EN", "value": "The Federal Electoral Authority first establishes the party sums for the whole federal territory on the basis of the transcripts provided by the regional electoral authorities according to § 76.", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.jusline.at%2Fgesetz%2Feuwo%2Fparagraf%2F77, personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 77, "law_loc_lvl2_num": 2, "law_quote": 
    [
     { "lang": "DE", "value": "Parteien, denen im ganzen Bundesgebiet weniger als 4 % der abgegebenen gültigen Stimmen zugefallen sind, haben keinen Anspruch auf die Zuweisung von Mandaten.", "note": "official" }, 
     { "lang": "EN", "value": "Parties which have received less than 4% of the valid votes cast throughout the federal territory are not entitled to the assignment of mandates.", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.jusline.at%2Fgesetz%2Feuwo%2Fparagraf%2F77, personal" } 
    ]
   }, 
   { "law_loc_lvl1_num": 77, "law_loc_lvl2_num": 3, "law_quote": 
    [
     { "lang": "DE", 
       "value": "Auf die übrigen Parteien werden die Mandate nach der Wahlzahl verteilt, die nach den Abs. 4 und 5 zu berechnen ist.", 
       "note": "official" }, 
     { "lang": "EN", "value": "For the remaining parties, the mandates shall be distributed according to the electoral number to be calculated in accordance with paragraphs 4 and 5.", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.jusline.at%2Fgesetz%2Feuwo%2Fparagraf%2F77, personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 77, "law_loc_lvl2_num": 4, "law_quote": 
    [
     { "lang": "DE", "value": "Die Summen der Parteistimmen werden, nach ihrer Größe geordnet, nebeneinander geschrieben; unter jeder Summe wird die Hälfte geschrieben, darunter das Drittel, das Viertel und die weiterfolgenden Teilzahlen.", "note": "official" }, 
     { "lang": "EN", "value": "The party sums are written side by side, arranged according to their size. Under every sum, the half, the third, the fourth and the following fractions are written.", "note": "personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 77, "law_loc_lvl2_num": 5, "law_quote": 
    [
     { "lang": "DE", "value": "Sämtliche Teilzahlen sind in absteigender Reihenfolge zu ordnen. Die Wahlzahl ist die Teilzahl, die an jener Stelle steht, die der Anzahl der auf Grund dieses Bundesgesetzes zu wählenden Mitglieder des Europäischen Parlaments entspricht.", "note": "official" }, 
     { "lang": "EN", "value": "All fractional numbers should be sorted in descendant order. The electoral number is the fractional number, that is located at the position corresponding to the number of members to be elected for the European Parliament by this law.", "note": "personal" }
    ]
   },
   { "law_loc_lvl1_num": 77, "law_loc_lvl2_num": 6, "law_quote": 
    [
     { "lang": "DE", "value": "Jede Partei erhält soviele Mandate wie die Wahlzahl in ihrer Parteisumme enthalten ist. Wenn nach dieser Berechnungsmethode zwei oder mehrere Parteien auf ein Mandat den gleichen Anspruch haben, entscheidet das Los.", "note": "official" }, 
     { "lang": "EN", "value": "Each party receives as many mandates as the election number is included in its party sum. If, according to this calculation method, two or more parties have the same claim for a mandate, the lot decides.", "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.jusline.at%2Fgesetz%2Feuwo%2Fparagraf%2F77, personal" }
    ]
   }
  ]
 }, 
 {
  "law_short_org":"AT", "law_short_year": 1945, "law_short_name": "B-VG", "law_short_type+num": "FEDCON-000000", 
  "law_CELEX_num": null, "law_NUMAC_num": null, 
  "law_date_retrieved": "2019-04-04", "law_date_decided": "1945-05-01", "law_date_published": "1920-11-10", "law_date_enacted": "1945-12-19", 
  "law_loc_lvl1_type": "art.", "law_loc_lvl2_type": "()", 
  "law_long_org": 
  [
   { "lang": "EN", "value": "Austria",    "note": "https://ende.dict.cc/?s=Österreich" }, 
   { "lang": "ES", "value": "Austria",    "note": "https://dees.dict.cc/?s=Österreich" },  
   { "lang": "DE", "value": "Österreich", "note": "official"                           }, 
   { "lang": "FR", "value": "Autriche",   "note": "https://defr.dict.cc/?s=Österreich" }
  ], 
  "law_long_type": 
  [
   { "lang": "EN", 
     "value": "Federal Constitutional Law", 
     "note": "official" }, 
   { "lang": "ES", 
     "value": "ley federal orgánica", 
     "note": "https://dict.leo.org/spanisch-deutsch/Verfassungsgesetz, https://dict.leo.org/spanisch-deutsch/Bundes-*" }, 
   { "lang": "DE", 
     "value": "Bundes-Verfassungsgesetz", 
     "note": "official" }, 
   { "lang": "FR", 
     "value": "loi fédérale constitutionelle", 
     "note": "https://dict.leo.org/forum/viewUnsolvedquery.php?idThread=1128540&idForum=13&lang=de&lp=frde" }
  ], 
  "law_long_name": 
  [
   { "lang": "EN", 
     "value": "Federal Constitutional Law", 
     "note": "official" }, 
   { "lang": "ES", 
     "value": "ley federal orgánica", 
     "note": "https://dict.leo.org/spanisch-deutsch/Verfassungsgesetz, https://dict.leo.org/spanisch-deutsch/Bundes-*" }, 
   { "lang": "DE", 
     "value": "Bundes-Verfassungsgesetz", 
     "note": "official" }, 
   { "lang": "FR", 
     "value": "loi fédérale constitutionelle", 
     "note": "https://dict.leo.org/forum/viewUnsolvedquery.php?idThread=1128540&idForum=13&lang=de&lp=frde" }
  ], 
  "law_link": 
  [
   { "lang": "DE", "value": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Gesetzesnummer=10000138", "note": "official" }, 
   { "lang": "EN", "value": "https://www.ris.bka.gv.at/Dokumente/Erv/ERV_1930_1/ERV_1930_1.html", "note": "official" }
  ], 
  "relevant_law_content": 
  [
   { "law_loc_lvl1_num": "23a", "law_loc_lvl2_num": 1, "law_quote": 
    [
     { "lang": "DE", "value": "Die Mitglieder des Europäischen Parlaments werden in Österreich auf Grund des gleichen, unmittelbaren, persönlichen, freien und geheimen Wahlrechtes der Männer und Frauen, die am Wahltag das 16. Lebensjahr vollendet haben und am Stichtag der Wahl entweder die österreichische Staatsbürgerschaft besitzen und nicht nach Maßgabe des Rechts der Europäischen Union vom Wahlrecht ausgeschlossen sind oder die Staatsangehörigkeit eines anderen Mitgliedstaates der Europäischen Union besitzen und nach Maßgabe des Rechts der Europäischen Union wahlberechtigt sind, nach den Grundsätzen der Verhältniswahl gewählt.", "note": "official" }, 
     { "lang": "EN", "value": "The members of the European Parliament shall in Austria be elected in accordance with the principles of proportional representation on the basis of equal, direct, personal, free and secret suffrage be men and women who have completed their sixteenth year of life on the day of election and on the day appointed for election are either endowed with Austrian nationality and not excluded from suffrage under the provisos of European Union law or endowed with the nationality of another member state of the European Union and qualified to vote under the provisos of European Union Law.", "note": "official" }
    ]
   }, 
   { "law_loc_lvl1_num": "23a", "law_loc_lvl2_num": 2, "law_quote": 
    [
     { "lang": "DE", "value": "Das Bundesgebiet bildet für die Wahlen zum Europäischen Parlament einen einheitlichen Wahlkörper.", "note": "official" }, 
     { "lang": "EN", "value": "For elections to the European Parliament the federal territory constitutes a single electoral body.", "note": "official" }
    ]
   }, 
   { "law_loc_lvl1_num": "23a", "law_loc_lvl2_num": 3, "law_quote": 
    [
     { "lang": "DE", 
       "value": "Wählbar sind die in Österreich zum Europäischen Parlament Wahlberechtigten, die am Wahltag das 18. Lebensjahr vollendet haben.", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "Eligible for election are all those entitled to vote for the European Parliament in Austria having completed their eighteenth year of life on the day of election.", 
       "note": "official" }
    ]
   }
  ]
 }, 
 {
  "law_short_org":"BE", "law_short_type+num": "ROYDEC-031699", "law_short_year": 2018, "law_short_name": null,
  "law_NUMAC_num": 2018031699, "law_CELEX_num": null, 
  "law_date_retrieved": "2019-04-04", "law_date_decided": "2018-07-30", "law_date_published": "2018-08-20", "law_date_enacted": "2018-08-20", 
  "law_loc_lvl1_type": "art.", "law_loc_lvl2_type": null, 
  "law_long_org": 
  [
   { "lang": "EN", "value": "Belgium",  "note": "https://enfr.dict.cc/?s=Belgique" }, 
   { "lang": "ES", "value": "Bélgica",  "note": "https://enes.dict.cc/?s=Belgium" },  
   { "lang": "DE", "value": "Belgien",  "note": "https://ende.dict.cc/?s=Belgium" }, 
   { "lang": "FR", "value": "Belgique", "note": "official" }, 
   { "lang": "NL", "value": "België",   "note": "official" }
  ], 
  "law_long_type": 
  [
   { "lang": "DE", "value": "Königlicher Erlass", "note": "personal" }, 
   { "lang": "ES", "value": "decreto real",       "note": "https://www.spanishdict.com/translate/decree, https://www.spanishdict.com/translate/royal" }, 
   { "lang": "EN", "value": "Royal decree",       "note": "https://enfr.dict.cc/?s=Arr%C3%AAt%C3%A9" }, 
   { "lang": "FR", "value": "Arrêté royal",       "note": "official" }, 
   { "lang": "NL", "value": "Koninklijk besluit", "note": "official" }
  ], 
  "law_long_name": 
  [
   { "lang": "EN", 
     "value": "30 JULY 2018. - Royal decree determining the number of seats allocated to the Dutch electoral college and the French electoral college for the election of the European Parliament", 
     "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=http%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fbesluit%2F2018%2F07%2F30%2F2018031699%2Fjustel" }, 
   { "lang": "ES", 
     "value": "30 DE JULIO DE 2018. - Real Decreto que determina el número de escaños asignados al colegio electoral francés y al colegio electoral holandés para la elección del Parlamento Europeo", 
     "note": "https://translate.google.com/translate?hl=&sl=auto&tl=es&u=http%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fbesluit%2F2018%2F07%2F30%2F2018031699%2Fjustel" }, 
   { "lang": "DE", 
     "value": "30. JULI 2018. - Königlicher Erlass zur Bestimmung der Anzahl der Sitze, die dem französischen Wahlkollegium und dem niederländischen Wahlkollegium für die Wahl des Europäischen Parlaments zugewiesen wurden", 
     "note": "https://translate.google.com/translate?hl=&sl=auto&tl=de&u=http%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fbesluit%2F2018%2F07%2F30%2F2018031699%2Fjustel" }, 
   { "lang": "FR", 
     "value": "30 JUILLET 2018. - Arrêté royal déterminant le nombre de sièges attribués au collège électoral français et au collège électoral néerlandais pour l'élection du Parlement européen", 
     "note": "official" }, 
   { "lang": "NL", 
     "value": "30 JULI 2018. — Koninklijk besluit tot vaststelling van het aantalzetels dat toegekend wordt aan het Nederlandse kiescollege en het Franse kiescollege voor de verkiezing van het Europees Parlement", 
     "note": "official" }
  ], 
  "law_link": 
  [
   { "lang": "NL", 
     "value": "https://www.ejustice.just.fgov.be/eli/besluit/2018/07/30/2018031699/justel", 
     "note": "official" }, 
   { "lang": "FR", 
     "value": "https://www.ejustice.just.fgov.be/eli/arrete/2018/07/30/2018031699/justel", 
     "note": "official" }, 
   { "lang": "DE", 
     "value": "https://translate.google.com/translate?hl=&sl=auto&tl=de&u=http%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fbesluit%2F2018%2F07%2F30%2F2018031699%2Fjustel", 
     "note": "translation" }, 
   { "lang": "ES", 
     "value": "https://translate.google.com/translate?hl=&sl=auto&tl=es&u=http%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fbesluit%2F2018%2F07%2F30%2F2018031699%2Fjustel", 
     "note": "translation" }, 
   { "lang": "EN", 
     "value": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=http%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fbesluit%2F2018%2F07%2F30%2F2018031699%2Fjustel", 
     "note": "translation" }
  ], 
  "relevant_law_content": 
  [
   { "law_loc_lvl1_num": 1, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "FR", 
       "value": "Pour l'élection du Parlement européen, les électeurs du collège électoral français élisent 8 représentants, ceux du collège électoral néerlandais, 12.", 
       "note": "official" }, 
     { "lang": "NL", 
       "value": "Voor de verkiezing van het Europees Parlement kiezen de kiezers van het Nederlandse kiescollege 12 vertegenwoordigers, en kiezen die van het Franse kiescollege er 8.", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "For the election of the European Parliament, voters from the Dutch electoral college elect 12 representatives, and those from the French electoral college elect 8.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=http%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fbesluit%2F2018%2F07%2F30%2F2018031699%2Fjustel" }, 
     { "lang": "DE", 
       "value": "Für die Wahl des Europäischen Parlaments wählen die Wähler des niederländischen Wahlkollegiums 12 Abgeordnete und diejenigen des französischen Wahlkollegiums 8.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=de&u=http%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fbesluit%2F2018%2F07%2F30%2F2018031699%2Fjustel" }
    ]
   }
  ]
 }, 
 {
  "law_short_org": "BE", "law_short_type+num": "FEDLAW-000145", "law_short_year": 1989, "law_short_name": "LEEP", 
  "law_NUMAC_num": 1989000145,  "law_CELEX_num": null, 
  "law_date_retrieved": "2019-04-04", "law_date_decided": "1989-03-23", "law_date_published": "1989-03-25", "law_date_enacted": "1989-03-25", 
  "law_loc_lvl1_type": "art.", "law_loc_lvl2_type": "§", 
  "law_long_org": 
  [
   { "lang": "EN", "value": "Belgium",  "note": "https://enfr.dict.cc/?s=Belgique" }, 
   { "lang": "ES", "value": "Bélgica",  "note": "https://enes.dict.cc/?s=Belgium" },  
   { "lang": "DE", "value": "Belgien",  "note": "https://ende.dict.cc/?s=Belgium" }, 
   { "lang": "FR", "value": "Belgique", "note": "official" }, 
   { "lang": "NL", "value": "België",   "note": "official" }
  ], 
  "law_long_type": 
  [
   { "lang": "ES", "value": "ley",    "note": "https://enes.dict.cc/?s=law" }, 
   { "lang": "EN", "value": "law",    "note": "https://enfr.dict.cc/?s=loi" }, 
   { "lang": "DE", "value": "Gesetz", "note": "official" }, 
   { "lang": "FR", "value": "loi",    "note": "official" }, 
   { "lang": "NL", "value": "wet",    "note": "official" }
  ], 
  "law_long_name": 
  [
   { "lang": "EN", 
     "value": "MARCH 23, 1989. - LAW concerning the election of the European Parliament",  
     "note": "translation" }, 
   { "lang": "ES", 
     "value": "23 DE MARZO DE 1989. - LEY relativa a la elección del Parlamento Europeo", 
     "note": "translation" }, 
   { "lang": "DE", 
     "value": "23. MÄRZ 1989 - Gesetz über die Wahl des Europäischen Parlaments", 
     "note": "official" }, 
   { "lang": "FR", 
     "value": "23 MARS 1989. - LOI relative à l'élection du Parlement européen", 
     "note": "official" }, 
   { "lang": "NL", 
     "value": "23 MAART 1989. - WET betreffende de verkiezing van het Europese Parlement", 
     "note": "official" }
  ], 
  "law_link": 
  [
   { "lang": "FR", 
     "value": "https://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel",
     "note": "official" }, 
   { "lang": "NL", 
     "value": "https://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel", 
     "note": "official" }, 
   { "lang": "DE", 
     "value": "https://www.scta.be/MalmedyUebersetzungen/downloads/19890323.elc.doc", 
     "note": "official" }, 
   { "lang": "EN", 
     "value": "https://translate.google.com/translate?hl=&sl=fr&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Floi%2F1989%2F03%2F23%2F1989000145%2Fjustel", 
     "note": "translation" }, 
   { "lang": "ES", 
     "value": "https://translate.google.com/translate?hl=&sl=fr&tl=es&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Floi%2F1989%2F03%2F23%2F1989000145%2Fjustel", 
     "note": "translation" }
  ], 
  "relevant_law_content": 
  [
   { "law_loc_lvl1_num": 1, "law_loc_lvl2_num": 1, "law_quote":
    [
     { "lang": "FR", 
       "value": "Pour être électeur pour le Parlement européen, il faut:\n  1° être Belge;\n  2° être âgé de dix-huit ans accomplis;\n  3° être inscrit aux registres de population d'une commune belge [1 ou être inscrit aux registres de la population tenus dans les postes consulaires de carrière situés dans un Etat non membre de l'Union européenne]1;\n  4° ne pas se trouver dans un cas d'exclusion ou de suspension prévus par les articles 6 à 9bis du Code électoral\n  Les conditions de l'électorat doivent être réunies le jour de l'établissement de la liste des électeurs, à l'exception de celles qui sont visées sub 2° et 4°, qui doivent être remplies au jour de l'élection.", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.1" }, 
     { "lang": "NL", 
       "value": "Om kiezer te zijn voor het Europese Parlement, moet men:\n  1° Belg zijn;\n  2° de volle leeftijd van achttien jaar hebben bereikt;\n  3° ingeschreven zijn in de bevolkingsregisters van een Belgische gemeente [1 of ingeschreven zijn in de bevolkingsregisters bijgehouden in een van de consulaire beroepsposten die zich in een Staat bevinden die geen lidstaat is van de Europese Unie]1;\n  4° zich niet bevinden in een der gevallen van uitsluiting of schorsing voorzien bij de artikelen 6 tot 9bis van het Kieswetboek\n  De voorwaarden tot het kiesrecht dienen vervuld te zijn de dag waarop de kiezerslijst wordt opgemaakt, uitgezonderd deze vermeld onder 2° en 4°, waaraan dient voldaan te worden op de dag van de verkiezing.", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.1" }, 
     { "lang": "DE", 
       "value": "Um Wähler für das Europäische Parlament zu sein, muss man:\n\t1. Belgier sein,\n\t2. das achtzehnte Lebensjahr vollendet haben,\n\t3. in den Bevölkerungsregistern einer belgischen Gemeinde eingetragen sein [oder in den Bevölkerungsregistern, die in einer der berufskonsularischen Vertretungen in einem Staat, der nicht Mitglied der Europäischen Union ist, geführt werden],\n\t4. sich in keinem der in den Artikeln 6 bis 9bis des Wahlgesetzbuches vorgesehenen Ausschluss- oder Aussetzungsfälle befinden.\n\tDie Wahlberechtigungsbedingungen müssen am Tag der Erstellung der Wählerliste erfüllt sein, mit Ausnahme der in den Nummern 2 und 4 erwähnten Bedingungen, die am Wahltag erfüllt sein müssen.", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "To be a voter before the European Parliament, one must: \n 1. Be Belgian; \n 2. have reached the full age of eighteen years; \n 3. be registered in the population register of a Belgian municipality or be registered in the population registers kept in one of the consular professional posts that are located in a State that is not a member state of the European Union ; \n 4. not be in one of the cases of exclusion or suspension provided for in articles 6 to 9bis of the Electoral Code \n The conditions for the right to vote must be met on the day on which the electoral roll is drawn up, with the exception of those stated under nr. 2 and nr. 4, which must be met on the day of the election. ", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.1; personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 9, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "FR", 
       "value": "[L'élection du Parlement européen se fait sur la base des quatre circonscriptions suivantes:\n  1° la circonscription électorale flamande qui comprend les arrondissements administratifs appartenant à la région flamande [...]; <L 2012-07-19/33, art. 26, 1°, En vigueur : 22-08-2012>\n  2° la circonscription électorale wallonne qui comprend les arrondissements administratifs appartenant à la région wallonne, à l'exception des communes de la région de langue allemande;\n  3° [la circonscription électorale de Bruxelles-Capitale qui comprend l'arrondissement administratif de Bruxelles-Capitale]; <L 2012-07-19/33, art. 26, 2°, En vigueur : 22-08-2012>\n  4° la circonscription électorale germanophone qui comprend les communes de la région de langue allemande.] <L 1993-07-16/31, art. 199, En vigueur : 30-07-1993>\n  [Les colonnes 3 à 6 du tableau annexé au Code électoral sont d'application à l'élection du Parlement européen, étant entendu que les cantons électoraux d'Eupen et de Sankt-Vith constituent la circonscription électorale germanophone.] <L 2012-07-19/33, art. 26, 3°, En vigueur : 22-08-2012>", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.9" }, 
     { "lang": "NL", 
       "value": "[De verkiezing van het Europees Parlement wordt gehouden op basis van de vier volgende kieskringen:\n  1° de Vlaamse kieskring die de administratieve arrondissementen omvat die tot het Vlaamse Gewest behoren, [...];<W 2012-07-19/33, art. 26, 1°, Inwerkingtreding : 22-08-2012>\n  2° de Waalse kieskring die de administratieve arrondissementen omvat die tot het Waalse Gewest behoren, met uitzondering van de gemeenten van het Duits taalgebied;\n  3° [de kieskring Brussel-Hoofdstad die het administratief arrondissement Brussel-Hoofdstad omvat]; <W 2012-07-19/33, art. 26, 2°, Inwerkingtreding : 22-08-2012>\n  4° de Duitstalige kieskring die de gemeenten van het Duits taalgebied omvat.] <W 1993-07-16/31, art. 199, Inwerkingtreding : 30-07-1993>\n  2[De kolommen 3 tot 6 van de bij het Kieswetboek gevoegde tabel zijn voor de verkiezing van het Europese Parlement van toepassing, met dien verstande dat de kieskantons Eupen en Sankt-Vith de Duitstalige kieskring vormen.] <W 2012-07-19/33, art. 26, 3°, Inwerkingtreding : 22-08-2012>", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.9" }, 
     { "lang": "DE", 
       "value": "[Die Wahl des Europäischen Parlaments findet auf der Grundlage der folgenden vier Wahlkreise statt:\n\t1. des flämischen Wahlkreises, der die Verwaltungsbezirke umfasst, die zur Flämischen Region gehören, […]\n\t2. des wallonischen Wahlkreises, der die Verwaltungsbezirke umfasst, die zur Wallonischen Region gehören, mit Ausnahme der Gemeinden des deutschen Sprachgebietes,\n\t3. [des Wahlkreises Brüssel-Hauptstadt, der den Verwaltungsbezirk Brüssel‑Hauptstadt umfasst,]\n\t4. des deutschsprachigen Wahlkreises, der die Gemeinden des deutschen Sprachgebietes umfasst.]\n\t[Die Kolonnen 3 bis 6 der Tabelle in der Anlage zum Wahlgesetzbuch sind auf die Wahl des Europäischen Parlaments anwendbar, wobei die Wahlkantone Eupen und Sankt Vith den deutschsprachigen Wahlkreis bilden.]", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "The election of the European Parliament is held on the basis of the following four constituencies:\n 1. the Flemish constituency that comprises the administrative districts that belong to the Flemish Region, [...];\n 2. the Walloon constituency which comprises the administrative districts that belong to the Walloon Region, with the exception of the municipalities of the German-speaking region;\n 3. the Brussels-Capital constituency that includes the Brussels-Capital administrative district;\n 4. the German-speaking constituency comprising the municipalities of the German-language area.\n Columns 3 to 6 of the table annexed to the Electoral Code apply to the election of the European Parliament, on the understanding that the Eupen and St. Vith electoral districts form the German-speaking constituency.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.9" }
    ]
   }, 
   { "law_loc_lvl1_num": 10, "law_loc_lvl2_num": 1, "law_quote":
    [
     { "lang": "FR", 
       "value": "Il y a trois collèges électoraux: un collège français, un collège néerlandais et un collège germanophone.\n  Les personnes inscrites sur la liste des électeurs d'une commune de la circonscription électorale wallonne appartiennent au collège électoral français; celles qui sont inscrites sur la liste des électeurs d'une commune de la circonscription électorale flamande appartiennent au collège électoral néerlandais et celles qui sont inscrites sur la liste des électeurs d'une commune de la circonscription électorale germanophone, au collège électoral germanophone.\n  Les personnes inscrites sur la liste des électeurs d'une commune de [la circonscription électorale de Bruxelles-Capitale] appartiennent soit au collège électoral français, soit au collège électoral néerlandais. <L 2012-07-19/33, art. 27, 1°, En vigueur : 22-08-2012>\n  Les personnes ayant leur résidence effective dans les communes de Fourons et de Comines-Warneton, qui votent à Aubel et à Heuvelland, appartiennent respectivement au collège électoral français et au collège électoral néerlandais.\n  [Les électeurs du canton électoral de Rhode-Saint-Genèse peuvent émettre un suffrage soit pour le collège électoral français, soit pour le collège électoral néerlandais. Ces électeurs appartiennent au collège électoral français ou néerlandais selon le choix qu'ils expriment.] <L 2012-07-19/33, art. 27, 2°, En vigueur : 22-08-2012>", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "NL", 
       "value": "Er zijn drie kiescolleges: een Nederlands, een Frans en een Duitstalig.\n  De personen die ingeschreven zijn op de lijst van kiezers van een gemeente van de Vlaamse kieskring, behoren tot het Nederlandse kiescollege; degenen die ingeschreven zijn op de lijst van de kiezers van een gemeente van de Waalse kieskring, behoren tot het Franse kiescollege; degenen die ingeschreven zijn op de lijst van de kiezers van een gemeente van de Duitstalige kieskring, behoren tot het Duitstalige kiescollege.\n  De personen die ingeschreven zijn op de lijst van kiezers van een gemeente van [de kieskring Brussel-Hoofdstad], behoren tot hetzij het Nederlandse kiescollege, hetzij het Franse kiescollege. <W 2012-07-19/33, art. 27, 1°, Inwerkingtreding : 22-08-2012>\n  De kiezers met werkelijke verblijfplaats in de gemeenten Voeren en Komen-Waasten die te Aubel en te Heuvelland stemmen, behoren onderscheidenlijk tot het Franse en tot het Nederlandse kiescollege.\n  [De kiezers van het kieskanton Sint-Genesius-Rode kunnen een stem uitbrengen hetzij voor het Nederlandse kiescollege, hetzij voor het Franse kiescollege. Deze kiezers behoren tot het Nederlandse of Franse kiescollege naar gelang van de keuze die zij maken.] <W 2012-07-19/33, art. 27, 2°, Inwerkingtreding : 22-08-2012>", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "DE", 
       "value": "Es bestehen drei Wahlkollegien: ein deutschsprachiges Wahlkollegium, ein französisches Wahlkollegium und ein niederländisches Wahlkollegium.\n\tPersonen, die in der Wählerliste einer Gemeinde des deutschsprachigen Wahlkreises eingetragen sind, gehören dem deutschsprachigen Wahlkollegium an; diejenigen, die in der Wählerliste einer Gemeinde des wallonischen Wahlkreises eingetragen sind, gehören dem französischen Wahlkollegium an; diejenigen, die in der Wählerliste einer Gemeinde des flämischen Wahlkreises eingetragen sind, gehören dem niederländischen Wahlkollegium an. \n\tPersonen, die in der Wählerliste einer Gemeinde [des Wahlkreises Brüssel-Hauptstadt] eingetragen sind, gehören entweder dem französischen Wahlkollegium oder dem niederländischen Wahlkollegium an.\n\tPersonen, die ihren tatsächlichen Wohnort in den Gemeinden Voeren und Comines-Warneton haben und in Aubel beziehungsweise Heuvelland wählen, gehören dem französischen Wahlkollegium beziehungsweise dem niederländischen Wahlkollegium an.\n\t[Die Wähler des Wahlkantons Sint-Genesius-Rode können entweder für das niederländische Wahlkollegium oder für das französische Wahlkollegium eine Stimme abgeben. Diese Wähler gehören je nach der Wahl, die sie treffen, dem niederländischen oder französischen Wahlkollegium an.]", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "There are three electoral colleges: a Dutch, a French and a German language. The persons who are registered on the list of voters of a municipality of the Flemish constituency belong to the Dutch electoral college; those registered on the list of voters of a municipality of the Walloon constituency belong to the French electoral college; those who are registered on the list of voters of a municipality of the German-speaking constituency belong to the German-speaking electoral college.\n The persons registered on the list of voters of a municipality of the Brussels-Capital constituency belong to either the Dutch electoral college or the French electoral college.\n Voters with actual residence in the municipalities of Voeren and Komen-Waasten who vote in Aubel and in Heuvelland belong respectively to the French and the Dutch electoral college.\n The voters of the Sint-Genesius-Rode electoral canton can cast a vote for either the Dutch electoral college or the French electoral college. These voters belong to the Dutch or French electoral college according to the choice they make.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.10" }
    ]
   }, 
   { "law_loc_lvl1_num": 10, "law_loc_lvl2_num": 2, "law_quote":
    [
     { "lang": "FR", 
       "value": "Pour les élections du 12 juin 1994, les électeurs du collège électoral français élisent dix représentants, ceux du collège électoral néerlandais, quatorze.", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "NL", 
       "value": "Voor de verkiezingen van 12 juni 1994 kiezen de kiezers van het Nederlandse kiescollege veertien vertegenwoordigers en die van het Franse kiescollege tien.", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "DE", 
       "value": "Für die Wahlen vom 12. Juni 1994 wählen die Wähler des französischen Wahlkollegiums zehn Abgeordnete und die des niederländischen Wahlkollegiums vierzehn Abgeordnete.", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "For the elections of 12 June 1994, voters from the Dutch electoral college elect fourteen representatives and those from the French electoral college ten.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.10" }
    ]
   }, 
   { "law_loc_lvl1_num": 10, "law_loc_lvl2_num": 3, "law_quote":
    [
     { "lang": "FR", 
       "value": "Pour les élections suivantes, la répartition des représentants entre les collèges électoraux français et néerlandais est mise en rapport avec la population par le Roi.\n  [Il est attribué à chacun de ces collèges électoraux autant de sièges que la population qui en relève contient de foi le diviseur national obtenu en divisant le chiffre de la population du Royaume, diminué de la population de la région de langue allemande, par le nombre de sièges de député européen dévolus à la Belgique, déduction faite du siège réservé au collège électoral germanophone conformément au § 5.] <L 2004-03-05/36, art. 2, En vigueur : 05-04-2004>\n  Le siège restant est attribué au collège ayant le plus grand excédent de population non encore représenté.\n  La population relevant du collège électoral français s'établit en ajoutant à la population de la circonscription électorale wallonne, la part de la population de l'arrondissement administratif de Bruxelles-Capitale obtenue en multipliant la population de cet arrondissement par le pourcentage du nombre de votes valablement émis en faveur des listes francophones par rapport au total des votes valablement exprimés lors de l'élection du [Parlement] de la Région de Bruxelles-Capitale. <L 2006-03-27/35, art. 14, En vigueur : 21-04-2006>\n  La population relevant du collège électoral néerlandais s'établit en ajoutant à la population de la circonscription électorale flamande, [...] la part de la population de l'arrondissement administratif de Bruxelles-Capitale obtenue en multipliant la population de cet arrondissement par le pourcentage du nombre de votes valablement émis en faveur des listes néerlandophones par rapport au total des votes valablement exprimés lors de l'élection du [Parlement] de la Région de Bruxelles-Capitale. <L 2012-07-19/33, art. 27, 3°, En vigueur : 22-08-2012> <L 2006-03-27/35, art. 14, En vigueur : 21-04-2006>", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "NL", 
       "value": "Voor de daaropvolgende verkiezingen wordt de verdeling van de vertegenwoordigers tussen de Nederlandse en Franse kiescolleges door de Koning bepaald in verhouding tot de bevolking.\n  [Aan elk kiescollege worden evenveel zetels toegekend als het aantal maal dat de bevolking die eronder ressorteert de nationale deler bevat die wordt verkregen door het bevolkingscijfer van het Rijk, min de bevolking van de gemeenten van het Duitse taalgebied, te delen door het aantal aan België toegekende zetels van Europees volksvertegenwoordiger, na aftrek van de zetel die voor het Duitstalige kiescollege gereserveerd wordt overeenkomstig § 5.] <W 2004-03-05/36, art. 2, Inwerkingtreding : 05-04-2004>\n  De overblijvende zetel wordt toegekend aan het college met het grootste nog niet vertegenwoordigde bevolkingsoverschot.\n  De bevolking die onder het Nederlandse kiescollege ressorteert, wordt bepaald door bij de bevolking van de Vlaamse kieskring [...] het deel van de bevolking van het adminstratief arrondissement Brussel-Hoofdstad, dat verkregen wordt door de bevolking van dit arrondissement te vermenigvuldigen met het percentage van het aantal geldig uitgebrachte stemmen op de Nederlandstalige lijsten ten opzichte van het totaal aantal geldig uitgebrachte stemmen bij de verkiezing van [het Brussels Hoofdstedelijk Parlement], te voegen. <W 2006-03-27/35, art. 14, Inwerkingtreding : 21-04-2006>\n  De bevolking die onder het Franse kiescollege ressorteert, wordt bepaald door bij de bevolking van de Waalse kieskring het deel van de bevolking van het administratief arrondissement Brussel-Hoofdstad dat verkregen wordt door de bevolking van dit arrondissement te vermenigvuldigen met het percentage van het aantal geldig uitgebrachte stemmen op de Franstalige lijsten ten opzichte van het totaal aantal geldig uitgebrachte stemmen bij de verkiezing van [het Brussels Hoofdstedelijk Parlement], te voegen. <W 2012-07-19/33, art. 27, 3°, Inwerkingtreding : 22-08-2012> <W 2006-03-27/35, art. 14, Inwerkingtreding : 21-04-2006>", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "DE", 
       "value": "Für die darauffolgenden Wahlen wird die Verteilung der Abgeordneten auf das französische Wahlkollegium und das niederländische Wahlkollegium vom König im Verhältnis zur Bevölkerung festgelegt.\n\t[Jedem dieser Wahlkollegien werden so viele Sitze zugeteilt, wie die von ihm abhängende Bevölkerung den nationalen Divisor enthält, den man erhält, indem man die Bevölkerungszahl des Königreichs abzüglich der Bevölkerung der Gemeinden des deutschen Sprachgebietes durch die Anzahl Sitze europäischer Abgeordneter, die Belgien zugeteilt werden, nach Abzug des Sitzes, der dem deutschsprachigen Wahlkollegium gemäß § 5 vorbehalten ist, teilt.] Der verbleibende Sitz wird dem Kollegium zugeteilt, das den größten noch nicht vertretenen Bevölkerungsüberschuss aufweist.\n\tDie vom französischen Wahlkollegium abhängende Bevölkerung wird ermittelt, indem der Bevölkerung des wallonischen Wahlkreises der Anteil der Bevölkerung des Verwaltungsbezirkes Brüssel-Hauptstadt hinzugefügt wird, den man erhält, indem man die Bevölkerung dieses Verwaltungsbezirkes mit dem Prozentsatz der bei der [Wahl des Parlaments der Region Brüssel-Hauptstadt] zugunsten französischsprachiger Listen abgegebenen gültigen Stimmen im Verhältnis zu der Gesamtanzahl der bei dieser Wahl abgegebenen gültigen Stimmen multipliziert.\n\tDie vom niederländischen Wahlkollegium abhängende Bevölkerung wird ermittelt, indem der Bevölkerung des flämischen Wahlkreises […] der Anteil der Bevölkerung des Verwaltungsbezirkes Brüssel-Hauptstadt hinzugefügt wird, den man erhält, indem man die Bevölkerung dieses Verwaltungsbezirkes mit dem Prozentsatz der bei der [Wahl des Parlaments der Region Brüssel-Hauptstadt] zugunsten niederländischsprachiger Listen abgegebenen gültigen Stimmen im Verhältnis zu der Gesamtanzahl der bei dieser Wahl abgegebenen gültigen Stimmen multipliziert.", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "For the subsequent elections, the distribution of representatives between the Dutch and French electoral colleges is determined by the King in proportion to the population. \n Each electoral college is allocated the same number of seats as the number of times that the population under it contains the national divisor obtained by the population figure of the Empire, minus the population of the municipalities of the German language area, divided by the number to Belgium allocated seats of European parliament representative, after deduction of the seat reserved for the German-speaking electoral college in accordance with § 5.\n The remaining seat is allocated to the college with the largest population surplus that is not yet represented.\n The population that falls under the Dutch electoral college is determined by the population of the Flemish electoral district [...] that part of the population of the administrative district of Brussels-Capital that is obtained by multiplying the population of this district by the population percentage of the number of valid votes cast on the Dutch-language lists compared to the total number of valid votes cast in the election of the Brussels-Capital Parliament. \n The population that falls under the French electoral college is determined by the population of the Walloon constituency the part of the population of the administrative district Brussels-Capital that is obtained by multiplying the population of this district by the percentage of the number of validly issued to vote on the French-language lists in relation to the total number of valid votes cast in the election of the Brussels-Capital Parliament.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.10" }
    ]
   }, 
   { "law_loc_lvl1_num": 10, "law_loc_lvl2_num": 4, "law_quote":
    [
     { "lang": "FR", 
       "value": "Les chiffres de population à prendre en considération sont ceux aui ont été déterminés en dernier lieu conformément à l'article 49, § 3, alinéa 2, de la Constitution.\n  L'élection du [Parlement] de la Région de Bruxelles-Capitale visée au § 3, alinéas 3 et 4, est celle qui est intervenue en dernier lieu avant que le Roi ne détermine le nombre de sièges revenant à chaque collège, conformément à l'alinéa 3 du présent paragraphe. <L 2006-03-27/35, art. 14, En vigueur : 21-04-2006>\n  Le Roi détermine le nombre de sièges attribués à chaque collège pour la première fois avant le 1er janvier 1998 et ultérieurement, dans un délai de six mois suivant la publication des chiffres de la population conformément à l'article 49, § 3, alinéa 2, de la Constitution.", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "NL", 
       "value": "De bevolkingscijfers die in aanmerking genomen moeten worden, zijn de meest recente die overeenkomstig artikel 49, § 3, tweede lid, van de Grondwet vastgesteld worden.\n  De in § 3, derde en vierde lid, bedoelde verkiezing van [het Brussels Hoofdstedelijk Parlement] is die welke het laatst heeft plaatsgehad vóórdat de Koning, overeenkomstig het derde lid van onderhavige paragraaf, het aantal zetels dat aan elk college toekomt, bepaalt. <W 2006-03-27/35, art. 14, Inwerkingtreding : 21-04-2006>\n  De Koning bepaalt het aantal zetels dat aan elk college toegekend moet worden voor de eerste maal vóór 1 januari 1998 en voor de volgende malen binnen een termijn van zes maanden na de bekendmaking van de bevolkingscijfers overeenkomstig artikel 49, § 3, tweede lid, van de Grondwet.", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "DE", 
       "value": "Die zu berücksichtigenden Bevölkerungszahlen sind diejenigen, die gemäß Artikel 49 § 3 Absatz 2 der Verfassung zuletzt festgelegt wurden.\n\tDie in § 3 Absatz 3 und 4 erwähnte [Wahl des Parlaments der Region Brüssel-Hauptstadt] ist die Wahl, die als letzte stattgefunden hat, bevor der König gemäß Absatz 3 des vorliegenden Paragraphen die jedem Kollegium zukommende Anzahl Sitze festlegt.\n\tDer König bestimmt die Anzahl der jedem Kollegium zugeteilten Sitze zum ersten Mal vor dem 1. Januar 1998 und danach innerhalb einer sechsmonatigen Frist ab der Veröffentlichung der Bevölkerungszahlen gemäß Artikel 49 § 3 Absatz 2 der Verfassung.", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "The population figures to be taken into account are the most recent ones to be determined in accordance with article 49, § 3, second paragraph, of the Constitution.\n The election of the Brussels-Capital Parliament referred to in § 3, third and fourth paragraph, is that which took place last before the King, in accordance with the third paragraph of this paragraph, determines the number of seats that are allocated to each college.\n The King determines the number of seats that must be allocated to each college for the first time before 1 January 1998 and for the following times within a period of six months after the publication of the population figures in accordance with Article 49, § 3, second paragraph, of the Constitution.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.10" }
    ]
   }, 
   { "law_loc_lvl1_num": 10, "law_loc_lvl2_num": 5, "law_quote":
    [
     { "lang": "FR", 
       "value": "Les électeurs du collège électoral germanophone élisent un représentant.", 
       "note": "http://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "NL", 
       "value": "De kiezers van het Duitstalige kiescollege verkiezen één vertegenwoordiger.", 
       "note": "http://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.10" }, 
     { "lang": "DE", 
       "value": "Die Wähler des deutschsprachigen Wahlkollegiums wählen einen Abgeordneten.]", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "The voters of the German-speaking electoral college elect one representative.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.10" }
    ]
   }, 
   { "law_loc_lvl1_num": 19, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "FR", 
       "value": "Les présentations des candidats doivent être déposées entre les mains du président du bureau principal de collège le vendredi cinquante-huitième jour, de 14 à 16 heures, ou le samedi cinquante-septième jour, de 9 à 12 heures, avant celui de l'élection.\n Soixante et un jours au moins avant celui de l'élection, le président dudit bureau publie un avis fixant le lieu et rappelant les jours et heures auxquels il recevra les présentations de candidats.\n Quinze jours au moins avant celui de l'élection, le président du bureau principal de canton publie un avis fixant le lieu auquel il recevra, le mardi cinquième jour avant celui de l'élection, de 14 à 16 heures, les désignations de témoins pour les bureaux de dépouillement et les bureaux de vote.", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.19" }, 
     { "lang": "NL", 
       "value": "De voordrachten van kandidaten worden aan de voorzitter van het collegehoofdbureau ter hand gesteld op vrijdag achtenvijftigste dag tussen 14 en 16 uur, of op zaterdag zevenenvijftigste dag tussen 9 en 12 uur vóór de verkiezing.\n Ten minste eenenzestig dagen vóór de verkiezing, maakt de voorzitter van genoemd bureau, onder vermelding van de hierboven bepaalde dagen en uren, bekend op welke plaats hij de voordrachten van kandidaten in ontvangst zal nemen.\n Ten minste vijftien dagen vóór de verkiezing maakt de voorzitter van het kantonhoofdbureau bekend op welke plaats hij de dinsdag, vijfde dag vóór de verkiezing, tussen 14 en 16 uur, de aanwijzingen van de getuigen voor de stemopnemings- en stembureaus in ontvangst zal nemen.", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.19" }, 
     { "lang": "DE", 
       "value": "Die Wahlvorschläge müssen dem Vorsitzenden des Hauptwahlvorstandes des Kollegiums am Freitag, dem achtundfünfzigsten Tag vor der Wahl, zwischen 14 und 16 Uhr oder am Samstag, dem siebenundfünfzigsten Tag vor der Wahl, zwischen 9 und 12 Uhr ausgehändigt werden.\n Mindestens einundsechzig Tage vor der Wahl veröffentlicht der Vorsitzende des besagten Wahlvorstandes eine Bekanntmachung, in der der Ort festgelegt und an den Tag und die Uhrzeiten erinnert wird, wo er die Wahlvorschläge entgegennehmen wird.\n Mindestens fünfzehn Tage vor der Wahl veröffentlicht der Vorsitzende des Hauptwahlvorstandes des Kantons eine Bekanntmachung zur Festlegung des Ortes, an dem er am Dienstag, dem fünften Tag vor der Wahl, zwischen 14 und 16 Uhr die Zeugenbenennungen für die Zähl- und Wahlbüros entgegennehmen wird.", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "Election proposals must be handed to the Chairman of the College's Chief Election Committee on Friday, the fifty-eighth day before the election, between 2 and 4 pm, or on Saturday, the fifty-seventh day before the election, between 9 and 12 noon.\n At least sixty-one days before the election, the chairman of the said electoral board shall publish a notice setting the place and reminding him of the day and times when he will accept the nominations.\n At least fifteen days before the election, the Chairman of the Cantonal Central Election Board will issue a notice stating the place where he will receive the names of witnesses for counting and electoral offices on Tuesday, the fifth day before the election, between 2 and 4 pm.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.19" }
    ]
   }, 
   { "law_loc_lvl1_num": 21, "law_loc_lvl2_num": 1, "law_quote":
    [
     { "lang": "FR", 
       "value": "[La présentation de candidats doit être signée:\n  - soit par cinq parlementaires belges au moins qui, [2 à la Chambre des représentants ou au Sénat]2, appartiennent au groupe linguistique qui correspond à la langue mentionnée dans la déclaration linguistique des candidats visée au § 2, alinéa 6, du présent article;\n  - soit par cinq mille électeurs au moins inscrits sur la liste des électeurs d'une commune de la circonscription électorale wallonne ou [de la circonscription électorale de Bruxelles-Capital] en ce qui concerne les présentations déposées au bureau principal du collège électoral français, soit par cinq mille électeurs au moins inscrits sur la liste des électeurs d'une commune de la circonscription électorale flamande ou [de la circonscription électorale de Bruxelles-Capital] en ce qui concerne les présentations déposées au bureau principal du collège électoral néerlandais, soit par deux cents électeurs au moins inscrits sur la liste des électeurs d'une commune de la circonscription électorale germanophone en ce qui concerne les présentations déposées au bureau principal du collège électoral germanophone. <L 2012-07-19/33, art. 29, En vigueur : 22-08-2012>\n  [1 Pour l'application de la présente disposition, lorsque l'acte de présentation est signé par un électeur belge résidant à l'étranger, la commune visée à l'alinéa 1er est la commune de rattachement telle que déterminée en application de l'article 5, § 2.]1", 
       "note": "http://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.21" }, 
     { "lang": "NL", 
       "value": "[De voordracht van kandidaten moet worden ondertekend:\n   hetzij door ten minste vijf Belgische parlementsleden die [2 in de Kamer van volksvertegenwoordigers of in de Senaat]2 tot de taalgroep behoren die overeenstemt met de taal vermeld in de in § 2, zesde lid, van dit artikel bedoelde taalverklaring van de kandidaten;\n   hetzij door ten minste vijfduizend kiezers die zijn ingeschreven in de kiezerslijst van een gemeente van de Vlaamse kieskring of van de [kieskring Brussel-Hoofdstad] wat betreft de voordrachten neergelegd bij het collegehoofdbureau van het Nederlands kiescollege, hetzij door ten minste vijfduizend kiezers die zijn ingeschreven in de kiezerslijst van een gemeente van de Waalse kieskring of van de [kieskring Brussel-Hoofdstad] wat betreft de voordrachten neergelegd bij het collegehoofdbureau van het Frans kiescollege, hetzij door ten minste tweehonderd kiezers die zijn ingeschreven in de kiezerslijst van een gemeente van de Duitstalige kieskring wat betreft de voordrachten neergelegd bij het collegehoofdbureau van het Duitstalig kiescollege. <W 2012-07-19/33, art. 29, Inwerkingtreding : 22-08-2012>\n  [1 Voor de toepassing van deze bepaling, wanneer de voordrachtsakte wordt ondertekend door een Belgische kiezer die in het buitenland verblijft, is de gemeente bedoeld in het eerste lid de gemeente van aanhechting zoals bepaald met toepassing van artikel 5, § 2.]1", 
       "note": "http://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.21" }, 
     { "lang": "DE", 
       "value": "[Der Wahlvorschlag muss unterzeichnet sein:\n\t- von mindestens fünf belgischen Parlamentariern, die [in der Abgeordnetenkammer oder im Senat] der Sprachgruppe angehören, die der Sprache entspricht, die in der in § 2 Absatz 6 des vorliegenden Artikels erwähnten Spracherklärung der Kandidaten angegeben ist,\n\t- oder von mindestens zweihundert Wählern, die in der Wählerliste einer Gemeinde des deutschsprachigen Wahlkreises eingetragen sind, was die beim Hauptwahlvorstand des deutschsprachigen Wahlkollegiums eingereichten Wahlvorschläge betrifft, oder von mindestens fünftausend Wählern, die in der Wählerliste einer Gemeinde des wallonischen Wahlkreises oder [des Wahlkreises Brüssel-Hauptstadt] eingetragen sind, was die beim Hauptwahlvorstand des französischen Wahlkollegiums eingereichten Wahlvorschläge betrifft, oder von mindestens fünftausend Wählern, die in der Wählerliste einer Gemeinde des flämischen Wahlkreises oder [des Wahlkreises Brüssel-Hauptstadt] eingetragen sind, was die beim Hauptwahlvorstand des niederländischen Wahlkollegiums eingereichten Wahlvorschläge betrifft.\n\t[Wenn der Wahlvorschlag von einem im Ausland ansässigen belgischen Wähler unterzeichnet wird, ist für die Anwendung der vorliegenden Bestimmung die in Absatz 1 erwähnte Gemeinde die in Anwendung von Artikel 5 § 2 festgelegte Angliederungsgemeinde.]]", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "The nomination of candidates must be signed:\n  - either by at least five Belgian members of parliament who are in the Chamber of Representatives or in the Senate and belong to the language group corresponding to the language mentioned in § 2 , paragraph 6, of the language declaration of the candidates referred to in this article;\n  - or by at least five thousand voters who are registered in the electoral roll of a municipality of the Flemish constituency or of the Brussels-Capital Constituency with regard to the nominations submitted to the head office of the Dutch electoral college, or by at least five thousand voters who are registered in the electoral roll of a municipality of the Walloon constituency or of the Brussels-Capital constituency as regards the nominations deposited at the headquarters of the French electoral college, or by at least two hundred voters who are registered in the electoral roll of a municipality of the German-speaking constituency regarding the nominations deposited at the headquarters of the German-speaking electoral college. \nFor the application of this provision, when the nomination deed is signed by a Belgian voter residing abroad, the municipality referred to in the first paragraph is the municipality of attachment as determined in application of Article 5, § 2.", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.21" }
    ]
   }, 
   { "law_loc_lvl1_num": "21bis", "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "FR", "value": "<L 2003-03-11/41, art. 3, En vigueur : 27-04-2003> Sur chacune des listes, ni l'écart entre le nombre de candidats titulaires de chaque sexe, ni celui entre le nombre de candidats suppléants de chaque sexe ne peuvent être supérieurs à un. [1 De même, l'écart entre l'ensemble des candidats de chaque sexe présents sur une même liste ne peut être supérieur à un.]1\n  Ni les deux premiers candidats titulaires, ni les deux premiers candidats suppléants de chacune des listes ne peuvent être du même sexe.", "note": "http://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.21bis" }, 
     { "lang": "NL", "value": "<W 2003-03-11/41, art. 3, Inwerkingtreding : 27-04-2003> Op elk van de lijsten mag noch het verschil tussen het aantal kandidaat-titularissen van elk geslacht, noch het verschil tussen het aantal kandidaat-opvolgers van elk geslacht, groter zijn dan één. [1 Bovendien mag het verschil tussen alle kandidaten van elk geslacht binnen éénzelfde lijst niet groter zijn dan één.]1\n  Noch de eerste twee kandidaat-titularissen, noch de eerste twee kandidaatopvolgers van elke van de lijsten mogen van hetzelfde geslacht zijn.", "note": "http://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.21bis" }, 
     { "lang": "DE", "value": "[Auf jeder Liste darf die Differenz zwischen der Anzahl ordentlicher Kandidaten männlichen und weiblichen Geschlechts beziehungsweise der Anzahl Ersatzkandidaten männlichen und weiblichen Geschlechts nicht größer als eins sein. [Außerdem darf die Differenz zwischen allen Kandidaten männlichen und weiblichen Geschlechts nicht größer als eins sein.]\n\tDie ersten beiden ordentlichen Kandidaten und die ersten beiden Ersatzkandidaten jeder Liste müssen verschiedenen Geschlechts sein.]]", "note": "official" }, 
     { "lang": "EN", "value": "On each list, the difference between the number of male and female ordinary candidates and, respectively, the difference between the number of male and female substitution candidates must not be higher than one. Furthermore, the difference between the total number of male and female candidates must not be higher than one. \nThe first two ordinary candidates and the first two substitution candidates on each list must have different sexes.", "note": "personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 22, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "FR", 
       "value": "[Les dispositions des articles [117, alinéa 1er à 4], 119, 119bis, 119ter, 119quater à 125quater et 126 du Code électoral sont applicables à l'élection du Parlement européen.] <AR 1994-04-11/60, art. 9, 1°, En vigueur : 03-05-1994> <L 2003-03-11/41, art. 4, En vigueur : 27-04-2003>\n  Toutefois:\n  1° [a) dans les articles 119, 119bis à 119 sexies,120 à 125, 125ter et 126, les mots bureau principal de la circonscription électorale doivent être lus comme bureau principal de collège;\n  b) dans l'article 125bis, les mots bureaux principaux de circonscription électorale doivent être lus comme bureaux principaux de collège;] <L 2014-01-06/63, art. 27, 1°, En vigueur : 25-05-2014>\n  2° [l'article 117, alinéa 1er, les mots aux mandats de représentant [...] sont remplacés parles mots au mandat de membre du Parlement européen;] <L 2000-06-26/35, art. 13, 2°, En vigueur : 24-07-2000> <L 2014-01-06/63, art. 27, 2°, En vigueur : 25-05-2014>\n  3° [1 l'article 119, alinéa 3, doit être lu comme suit :\n   \"Il s'exerce encore le cinquante-cinquième jour avant le scrutin, de 13 à 16 heures.\";]1\n  4° l'article 119bis doit être lu comme suit:\n  La condition d'éligibilité mentionnée à l'[article 41, alinéa 1er, 3°], doit être remplie au plus tard au moment de la remise des actes de présentation. <L 2004-04-25/43, art. 4, En vigueur : 17-05-2004>\n  Le bureau principal de collège écarte d'office les candidats qui, à la date de l'élection, n'auront pas encore atteint l'âge de vingt et un ans accomplis ou seront encore frappés de l'exclusion ou de la suspension du droit d'éligibilité.\n  [Il écarte également:\n  1° [les candidats belges résidant sur le territoire d'un autre Etat membre de l'Union européenne qui n'ont pas inclus dans leur acte d'acceptation la déclaration visée à l'article 21, § 2, alinéa 8], ou qui, sur base d'un document émanant de l'Etat membre où ils résident, sont inscrits comme candidat dans cet Etat; <L 2014-01-07/11, art. 8, 1°, En vigueur : 16-02-2014>\n  2° [les candidats ressortissants d'un autre Etat membre de l'Union européenne qui, sur base des informations communiquées par l'Etat membre d'origine conformément à l'article 21, § 7, alinéa 2, ont été déchus du droit d'éligibilité dans cet Etat];] <L 1994-04-11/62, art. 11, En vigueur : 26-04-1994> <L 2014-01-07/11, art. 8, 2°, En vigueur : 16-02-2014>\n  [4°bis dans l'article 119quater, il y a lieu de lire, au lieu des mots 116, § 4, alinéa 5, deuxième phrase, les mots 21, § 2, alinéa 6, deuxième phrase, de la présente loi;] <AR 1994-04-11/60, art. 9, 3°, En vigueur : 03-05-1994>\n  [4°bis la référence à l'article 117bis, figurant à l'article 119quinquies, est remplacée par une référence à l'article 21 bis de la présente loi;] <L 1994-05-24/37, art. 11, 1°, En vigueur : 01-01-1999>\n  5° a) [1 l'article 121, alinéa 1er, doit être lu comme suit :\n   \"Les déposants des listes admises ou écartées ou, à leur défaut, l'un des candidats qui y figurent, peuvent, le cinquante-quatrième jour avant le scrutin, entre 13 et 15 heures, au lieu indiqué pour la remise des actes de présentation, remettre au président du bureau principal de collège, qui leur en donne récépissé, une réclamation motivée contre l'admission de certaines candidatures.\";]1\n  b) le même article est complété par les alinéas suivants:\n  Les candidats peuvent introduire auprès du bureau principal de collège une réclamation contre la déclaration d'appartenance linguistique prescrite à l'article 21, § 2, alinéa 6, et formulée par un candidat présenté par des électeurs.\n  La réclamation doit être introduite comme il est prévu à l'alinéa 1er du présent article.\n  Les dispositions des articles 122, 123, alinéa 1er, 124 et 125, alinéas 1er et 2, du Code électoral sont applicables à une telle réclamation.\n  Un recours contre la décision prise en la matière par le bureau principal de collège est ouvert auprès du Conseil d'Etat, dont la chambre française ou néerlandaise, selon le cas, se prononce au plus tard le quarante-troisième jour avant celui de l'élection. Le Roi fixe la procédure à suivre par le Conseil d'Etat.\n  La décision du Conseil d'Etat est immédiatement communiquée au président du bureau principal de collège concerné.;\n  6° [1 l'article 123, alinéa 1er, doit être lu comme suit :\n   \"Les déposants des listes admises ou écartées, ou à leur défaut, l'un des candidats qui y figurent, peuvent, le cinquante-deuxième jour avant le scrutin, entre 14 et 16 heures, au lieu indiqué pour la remise des actes de présentation, remettre au président du bureau principal de collège, qui leur en donne récépissé, un mémoire contestant les irrégularités retenues lors de l'arrêt provisoire de la liste des candidats ou invoquées le lendemain de cet arrêt. Si l'irrégularité en cause est l'inéligibilité d'un candidat, un mémoire peut être déposé dans les mêmes conditions.\";]1\n  [6°bis la référence à l'article 117bis, figurant à l'article 123, alinéa 3, 6°, est remplacé par une référence à l'article 21bis de la présente loi;] <L 1994-05-24/37, art. 11, 2°, En vigueur : 01-01-1999>\n  [6°ter à l'article, 123, alinéa 3, 7°, il y a lieu de lire, au lieu des mots visées à l'article 116, § 4, alinéa 2, les mots visées à l'article 20, alinéa 1er, de la présente loi;] <L 2003-02-19/41, art. 4, 2°, En vigueur : 31-03-2003>\n  7° à l'article 124, il y a lieu de lire:\n  - à l'alinéa 1er,[1 au lieu des mots \"Le cinquante-deuxième jour avant le scrutin, à 16 heures, dans les cas visés à l'article 105, ou le vingt-quatrième jour avant le scrutin, à 16 heures, dans les cas visés à l'article 106\" les mots \"Le cinquante-deuxième jour avant le scrutin\";]1; <L 2014-01-06/63, art. 27, 6°, En vigueur : 25-05-2014>\n  - à l'alinéa 3, au lieu des mots en vertu de l'article 116 les mots en vertu de l'article 21, §3;\n  8° [à l'article 125, les alinéas 3 et 4 doivent être lus comme suit:] <AR 1994-04-11/60, art. 9, 4°, En vigueur : 03-05-1994>\n  En cas d'appel concernant les conditions d'éligibilité mentionnées à l'[article 41, alinéa 1er, 1° à 2°], le quarante et unième jour avant l'élection, à 10 heures du matin, même si ce jour est un jour férié, l'affaire est fixée, sans assignation ni convocation, devant la première Chambre de la Cour d'appel de Liège ou d'Anvers, selon qu'il s'agit de candidats présentés devant le collège électoral français ou néerlandais [ou devant la cinquième Chambre de la Cour d'appel de Liège lorsqu'il s'agit de candidats présentés devant le collège électoral germanophone]. <L 2004-04-25/43, art. 14, b), En vigueur : 17-05-2004> <L 1993-07-16/31, art. 206, En vigueur : 30-07-1993>\n  [Les décisions du bureau principal de collège autres que celles se rapportant à l'éligibilité des candidats ne sont pas sujettes à appel.] <AR 1994-04-11/60, art. 9, 4°, En vigueur : 03-05-1994>\n  9° l'article 125bis, alinéa 1er, doit être lu comme suit:\n  Le président de la Cour d'appel se tient à la disposition du président du bureau principal de collège, le cinquante et unième jour avant celui de l'élection, entre 11 et 13 heures, en son cabinet, pour y recevoir, de ses mains, une expédition des procès-verbaux contenant les déclarations d'appel ainsi que tous les documents intéressant les litiges dont le bureau principal de collège a eu connaissance.\n  Assisté de son greffier, il dresse l'acte de cette remise.;\n  10° [1 l'article 125ter, alinéa 1er, doit être lu comme suit :\n   \"Le président de la Cour d'appel porte l'affaire au rôle d'audience de la première chambre de la Cour d'appel du quarante et unième jour avant l'élection, à 10 heures du matin, même si ce jour est un jour férié.\";]1\n  11° l'article 126, alinéa 4, doit être lu comme suit:\n  Le procès-verbal de l'élection, rédigé et signé séance tenante par les membres du bureau, est adressé immédiatement au Parlement européen. Une copie du procès-verbal est envoyée au Ministre de l'Intérieur. Des extraits de ce procès-verbal sont immédiatement adressés aux élus.", "note": "http://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.22" }, 
     { "lang": "NL", 
       "value": "[De bepalingen van de artikelen [117, eerste tot vierde lid], 119, 119bis, 119ter, 119quater tot 125quater en 126 van het Kieswetboek zijn van toepassing op de verkiezing van het Europese Parlement.] <KB 1994-04-11/60, art. 9, 1°, Inwerkingtreding : 03-05-1994> <W 2003-03-11/41, art. 4, Inwerkingtreding : 27-04-2003>\n  Nochtans:\n  1° [a) in de artikelen 119, 119bis tot 119 sexies, 120 tot 125, 125ter en 126 dienen de woorden hoofdbureau van de kieskring te worden gelezen als collegehoofdbureau;\n  b) in artikel 125bis dienen de woorden hoofdbureaus van de kieskring te worden gelezen als hoofdbureaus]; <W 2014-01-06/63, art. 27, 1°, Inwerkingtreding : 25-05-2014>\n  2° [worden in artikel 117, eerste lid, de woorden voor de mandaten van volksvertegenwoordiger [...] vervangen door de woorden voor het mandaat van lid van het Europees Parlement;] <W 2000-06-26/35, art. 13, 2°, Inwerkingtreding : 24-07-2000> <W 2014-01-06/63, art. 27, 2°, Inwerkingtreding : 25-05-2014>\n  3° [1 moet artikel 119, derde lid, als volgt gelezen worden :\n   \"Het kan ook nog uitgeoefend worden de vijfenvijftigste dag vóór de stemming, van 13 tot 16 uur.\";]1\n  4° moet artikel 119bis als volgt gelezen worden:\n  Aan de verkiesbaarheidsvereiste vermeld in [artikel 41, eerste lid, 3°], moet uiterlijk op het ogenblik van de indiening van de voordrachtsakten voldaan zijn. <W 2004-04-25/43, art. 4, Inwerkingtreding : 17-05-2004>\n  Het collegehoofdbureau wijst ambtshalve de kandidaten af, die op de datum van de verkiezing de volle leeftijd van eenentwintig jaar nog niet bereikt zullen hebben of nog van het verkiesbaarheidsrecht uitgesloten of in de uitoefening ervan geschorst zullen zijn.\n  [Het wijst eveneens af:\n  1° [de Belgische kandidaten die op het grondgebied van een andere lidstaat van de Europese Unie verblijven en die bij hun akte van bewilliging niet de verklaring bedoeld in artikel 21, § 2, achtste lid, gevoegd hebben], of die blijkens een document uitgaande van de Lid-Staat waar zij verblijf houden, in die Staat als kandidaat zijn ingeschreven; <W 2014-01-07/11, art. 8, 1°, Inwerkingtreding : 16-02-2014>\n  2° [de kandidaten die onderdanen zijn van een andere lidstaat van de Europese Unie die, op basis van de informatie die meegedeeld werd door de lidstaat van herkomst overeenkomstig artikel 21, § 7, tweede lid, hun recht op kandidaatstelling in die Staat hebben verloren;] ] <W 1994-04-11/62, art. 11, Inwerkingtreding : 26-04-1994> <W 2014-01-07/11, art. 8, 2°, Inwerkingtreding : 16-02-2014>\n  [4°bis in artikel 119quater moeten in plaats van de woorden 116, § 4, vijfde lid, tweede volzin de woorden 21, § 2, zesde lid, tweede volzin, van deze wet, gelezen worden ;] <KB 1994-04-11/60, art. 9, 3°, Inwerkingtreding : 03-05-1994>\n  [4°bis de verwijzing naar artikel 117bis in artikel 119quinquies wordt vervangen door een verwijzing naar artikel 21 bis van deze wet;] <W 1994-05-24/37, art. 11, 1°, Inwerkingtreding : 01-01-1999>\n  5° a) [1 moet artikel 121, eerste lid, als volgt gelezen worden :\n   \"Zij die de aanvaarde of afgewezen lijsten hebben ingeleverd of, bij hun ontstentenis, één van de erop voorkomende kandidaten kunnen de vierenvijftigste dag vóór de stemming, tussen 13 en 15 uur, op de plaats aangewezen voor het inleveren van de voordrachten, bij de voorzitter van het collegehoofdbureau tegen ontvangstbewijs een met redenen omkleed bezwaarschrift tegen de aanvaarding van bepaalde kandidaturen indienen.\";]1\n  b) wordt hetzelfde artikel met de volgende leden aangevuld:\n  De kandidaten kunnen bij het collegehoofdbureau bezwaar indienen tegen de taalverklaring voorgeschreven bij artikel 21, § 2, zesde lid, en afgelegd door een kandidaat die door kiezers is voorgedragen.\n  Het bezwaarschrift moet worden ingediend zoals is bepaald in het eerste lid van dit artikel.\n  Op zulk bezwaarschrift zijn de bepalingen van de artikelen 122, 123, eerste lid, 124 en 125, eerste en tweede lid, van het Kieswetboek van toepassing.\n  Tegen de beslissing door het collegehoofdbureau getroffen in verband met een dergelijk bezwaarschrift kan beroep worden ingediend bij de Raad van State, waar de Nederlandse of de Franse kamer, al naar gelang van het geval, ten laatste de drieënveertigste dag vóór de verkiezing een beslissing moet nemen. De Koning bepaalt de door de Raad van State te volgen rechtspleging.\n  De beslissing van de Raad van State moet onmiddellijk aan de voorzitter van het betrokken collegehoofdbureau worden medegedeeld.;\n  6° [1 moet artikel 123, eerste lid, als volgt gelezen worden :\n   \"Zij die de aanvaarde of afgewezen lijsten hebben ingeleverd of, bij hun ontstentenis, één van de erop voorkomende kandidaten kunnen de tweeënvijftigste dag vóór de stemming, tussen 14 en 16 uur, op de plaats aangewezen voor het inleveren van de voordrachten, bij de voorzitter van het collegehoofdbureau tegen ontvangstbewijs een memorie indienen tot betwisting van de onregelmatigheden waarmee bij het voorlopig afsluiten van de kandidatenlijst rekening is gehouden of die de dag na de afsluiting ingeroepen zijn. Indien de desbetreffende onregelmatigheid de onverkiesbaarheid van een kandidaat betreft, kan een memorie worden ingediend onder dezelfde voorwaarden.\";]1\n  [6°bis de verwijzing naar artikel 117bis die voorkomt in artikel 123, derde lid, 6°, wordt vervangen door een verwijzing naar artikel 21bis van deze wet;]4 <W 1994-05-24/37, art. 11, 2°, Inwerkingtreding : 01-01-1999>\n  [6°ter in artikel 123, derde lid, 7°, moeten in plaats van de woorden bedoeld in artikel 116, § 4, tweede lid, , de woorden bedoeld in artikel 20, eerste lid, van deze wet gelezen worden;] <W 2003-02-19/41, art. 4, 2°, Inwerkingtreding : 31-03-2003>\n   7° in artikel 124, moet men lezen:\n   in het eerste lid [1 in plaats van de woorden \"de tweeënvijftigste dag vóór de stemming, te 16 uur, in de in artikel 105 bedoelde gevallen, of de vierentwintigste dag vóór de stemming, te 16 uur, in de in artikel 106 bedoelde gevallen\" de woorden \"de tweeënvijftigste dag vóór de stemming\"]1; <W 2014-01-06/63, art. 27, 6°, Inwerkingtreding : 25-05-2014>\n   in het derde lid in plaats van de woorden krachtens artikel 116, de woorden krachtens artikel 21, §3;\n  8° [moet artikel 125, derde en vierde lid, als volgt worden gelezen:] <KB 1994-04-11/60, art. 9, 4°, Inwerkingtreding : 03-05-1994>\n  In geval van beroep in verband met de verkiesbaarheidsvereisten vermeld in 8[artikel 41, eerste lid, 1° en 2°], wordt de eenenveertigste dag vóór de verkiezing, te 10 uur 's morgens, zelfs indien die dag een feestdag is, de zaak zonder dagvaarding of oproeping voor de eerste kamer van het Hof van beroep van Antwerpen of van Luik gebracht, naargelang het kandidaten betreft die voorgedragen zijn voor het Nederlandse of het Franse kiescollege [of voor de vijfde kamer van het Hof van beroep van Luik als het kandidaten betreft die voorgedragen zijn voor het Duitstalige kiescollege]. <W 2004-04-25/43, art. 14, b), Inwerkingtreding : 17-05-2004> <W 1993-07-16/31, art. 206, Inwerkingtreding : 30-07-1993>\n  [Tegen andere beslissingen van het collegehoofdbureau dan die welke de verkiesbaarheid van de kandidaten betreffen, kan geen beroep worden ingesteld.] <KB 1994-04-11/60, art. 9, 4°, Inwerkingtreding : 03-05-1994>\n  9° moet artikel 125bis, eerste lid, als volgt gelezen worden:\n  De eenenvijftigste dag vóór de verkiezing, houdt de voorzitter van het Hof van beroep zich, tussen 11 en 13 uur, in zijn kabinet ter beschikking van de voorzitter van het collegehoofdbureau om er uit zijn handen te ontvangen een uitgifte van de processen-verbaal houdende verklaringen van beroep, alsmede alle stukken betreffende de geschillen waarvan het collegehoofdbureau kennis heeft gehad.\n  Bijgestaan door zijn griffier, maakt hij van deze overhandiging akte op.;\n  10°[1 moet artikel 125ter, eerste lid, als volgt gelezen worden :\n   \"De voorzitter van het Hof van beroep brengt de zaak op de rol van een terechtzitting van de eerste kamer van dit Hof, die moet plaatshebben op de éénenveertigste dag vóór de verkiezing, om 10 uur 's morgens, zelfs als die dag een feestdag is.\";]1\n  11° moet artikel 126, vierde lid, als volgt gelezen worden:\n  Het proces-verbaal van de verkiezing, staande de vergadering opgemaakt en door de leden van het bureau ondertekend, wordt onmiddellijk aan het Europese Parlement gezonden. Een afschrift van het proces-verbaal wordt naar de Minister van Binnenlandse Zaken gestuurd. Uittreksels uit het proces-verbaal worden onmiddellijk aan de gekozenen gezonden.", 
       "note": "http://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.22" }, 
     { "lang": "DE", 
       "value": "[Die Bestimmungen der [Artikel 117 Absatz 1 bis 4], 119, 119bis, 119quater bis 125quater und 126 des Wahlgesetzbuches finden Anwendung auf die Wahl des Europäischen Parlaments.]\n\tJedoch:\n1. [a) muss in den Artikeln 119, 119bis bis 119sexies, 120 bis 125, 125ter und 126 der Begriff \"Hauptwahlvorstand des Wahlkreises\" jeweils als \"Hauptwahlvorstand des Kollegiums\" gelesen werden,\n\tb) müssen in Artikel 125bis die Wörter \"Hauptwahlvorstände der Wahlkreise\" jeweils als \"Hauptwahlvorstände der Kollegien\" gelesen werden,]\n\t2. [werden in Artikel 117 Absatz 1 die Wörter \"[für die Mandate als Abgeordneter]\" durch die Wörter \"für das Mandat als Mitglied des Europäischen Parlaments\" ersetzt],\n\t3. [ist Artikel 119 Absatz 3 wie folgt zu lesen:\n\t\"Es kann auch noch am fünfundfünfzigsten Tag vor der Wahl von 13 bis 16 Uhr wahrgenommen werden.\"],\n\t4. ist Artikel 119bis wie folgt zu lesen:\n\t\"Die [in Artikel 41 Absatz 1 Nr. 3] angegebene Wählbarkeitsbedingung muss spätestens zum Zeitpunkt des Einreichens der Wahlvorschläge erfüllt sein.\tDer Hauptwahlvorstand des Kollegiums weist von Amts wegen die Kandidaten ab, die am Wahltag das einundzwanzigste Lebensjahr noch nicht vollendet haben oder die noch vom Wählbarkeitsrecht ausgeschlossen sind beziehungsweise deren Wählbarkeitsrecht noch ausgesetzt ist.\n\t[Er weist ebenfalls folgende Kandidaten ab:\n\t1. [belgische Kandidaten, die in einem anderen Mitgliedstaat der Europäischen Union wohnen und die ihrer Annahmeakte die in Artikel 21 § 2 Absatz 8 erwähnte Erklärung nicht beigefügt haben] oder die laut Unterlagen des Mitgliedstaates, in dem sie ihren Wohnort haben, in diesem Staat als Kandidat eingetragen sind,\n\t2. [Kandidaten, die Staatsangehörige eines anderen Mitgliedstaates der Europäischen Union sind und denen laut vom Herkunftsmitgliedstaat gemäß Artikel 21 § 7 Absatz 2 übermittelter Information das Wählbarkeitsrecht, das heißt das passive Wahlrecht, in diesem Staat aberkannt worden ist]],\n\t[4bis. ist in Artikel 119quater an Stelle von \"116 § 4 Absatz 5 zweiter Satz\" \"21 § 2 Absatz 6 zweiter Satz des vorliegenden Gesetzes\" zu lesen],\n\t[4bis. wird in Artikel 119quinquies der Verweis auf Artikel 117bis durch einen Verweis auf Artikel 21bis des vorliegenden Gesetzes ersetzt],\n\t5. a) [ist Artikel 121 Absatz 1 wie folgt zu lesen:\n\t\"Die Überbringer der angenommenen oder abgewiesenen Listen oder - in deren Ermangelung - einer der auf diesen Listen eingetragenen Kandidaten können am vierundfünfzigsten Tag vor der Wahl von 13 bis 15 Uhr an dem für das Einreichen der Wahlvorschläge angegebenen Ort dem Vorsitzenden des Hauptwahlvorstandes des Kollegiums gegen Empfangsbescheinigung eine mit Gründen versehene Beschwerde gegen die Zulassung bestimmter Kandidaturen einreichen.\"],\n\tb) wird derselbe Artikel durch folgende Absätze ergänzt:\n\t\"Die Kandidaten können beim Hauptwahlvorstand des Kollegiums eine Beschwerde gegen die durch Artikel 21 § 2 Absatz 6 vorgeschriebene Sprachzugehörigkeitserklärung einreichen, die von einem von Wählern vorgeschlagenen Kandidaten abgegeben wurde.\n\tDie Beschwerde ist gemäß Absatz 1 des vorliegenden Artikels einzureichen.\n\tDie Bestimmungen der Artikel 122, 123 Absatz 1, 124 und 125 Absatz 1 und 2 des Wahlgesetzbuches finden Anwendung auf eine solche Beschwerde.\n\tEin Einspruch gegen den diesbezüglich vom Hauptwahlvorstand des Kollegiums getroffenen Beschluss kann beim Staatsrat eingereicht werden, wo je nach Fall die französische beziehungsweise niederländische Kammer spätestens am dreiundvierzigsten Tag vor der Wahl ihre Entscheidung trifft. Der König legt das vom Staatsrat anzuwendende Verfahren fest.\n\tDer Beschluss des Staatsrates wird dem Vorsitzenden des betreffenden Hauptwahlvorstandes des Kollegiums sofort mitgeteilt.\",\n\t6. [ist Artikel 123 Absatz 1 wie folgt zu lesen:\n\t\"Die Überbringer der angenommenen oder abgewiesenen Listen oder - in deren Ermangelung - einer der auf diesen Listen eingetragenen Kandidaten können am zweiundfünfzigsten Tag vor der Wahl von 14 bis 16 Uhr an dem für das Einreichen der Wahlvorschläge angegebenen Ort dem Vorsitzenden des Hauptwahlvorstandes des Kollegiums gegen Empfangsbescheinigung einen Schriftsatz aushändigen, in dem die Unregelmäßigkeiten beanstandet werden, die beim vorläufigen Abschluss der Kandidatenliste in Betracht gezogen oder am Tag nach diesem Abschluss vorgebracht wurden. Handelt es sich bei der betreffenden Unregelmäßigkeit um die Nichtwählbarkeit eines Kandidaten, kann ein Schriftsatz unter den gleichen Bedingungen eingereicht werden.\"],\n\t[6bis. wird in Artikel 123 Absatz 3 Nr. 6 der Verweis auf Artikel 117bis durch einen Verweis auf Artikel 21bis des vorliegenden Gesetzes ersetzt],\n\t[6ter. ist in Artikel 123 Absatz 3 Nr. 7 an Stelle von \"in Artikel 116 § 4 Absatz 2 erwähnten\" \"in Artikel 20 Absatz 1 des vorliegenden Gesetzes erwähnten\" zu lesen,]\n\t7. ist in Artikel 124:\n\t- in Absatz 1 [an Stelle von \"Am zweiundfünfzigsten Tag vor der Wahl in den in Artikel 105 erwähnten Fällen oder am vierundzwanzigsten Tag vor der Wahl in den in Artikel 106 erwähnten Fällen\" \"Am zweiundfünfzigsten Tag vor der Wahl\"] zu lesen,\n\t- in Absatz 3 an Stelle von \"aufgrund von Artikel 116\" \"aufgrund von Artikel 21 § 3\" zu lesen,\n\t8. [sind in Artikel 125 die Absätze 3 und 4 wie folgt zu lesen:]\n\t\"Bei Berufung in Bezug auf die [in Artikel 41 Absatz 1 Nr. 1 und 2] erwähnten Wählbarkeitsbedingungen wird die Sache ohne Vorladung beziehungsweise Aufforderung auf den einundvierzigsten Tag vor der Wahl um 10 Uhr vormittags anberaumt, selbst wenn dieser Tag ein Feiertag ist, und zwar vor der ersten Kammer des Appellationshofes von Lüttich oder Antwerpen, je nachdem ob die Kandidaten vor dem französischen oder dem niederländischen Wahlkollegium vorgeschlagen werden[, oder vor der fünften Kammer des Appellationshofes von Lüttich, wenn es sich um Kandidaten handelt, die vor dem deutschsprachigen Wahlkollegium vorgeschlagen werden].\"\n\t[Gegen Beschlüsse des Hauptwahlvorstandes des Kollegiums, die sich nicht auf die Wählbarkeit eines Kandidaten beziehen, kann keine Berufung eingelegt werden.],\n\t9. ist Artikel 125bis Absatz 1 wie folgt zu lesen:\n\t\"Der Präsident des Appellationshofes hält sich am einundfünfzigsten Tag vor der Wahl von 11 bis 13 Uhr in seinem Amtszimmer zur Verfügung des Vorsitzenden des Hauptwahlvorstandes des Kollegiums, um dort aus dessen Händen eine Ausfertigung der Protokolle mit den Berufungserklärungen und alle Unterlagen in Bezug auf die Streitfälle, von denen der Hauptwahlvorstand des Kollegiums Kenntnis erhalten hat, entgegenzunehmen.\n\tIm Beisein seines Greffiers verfasst er die Akte über diese Aushändigung.”,\n\t10. [ist Artikel 125ter Absatz 1 wie folgt zu lesen:\n\t\"Der Präsident des Appellationshofes trägt die Sache in die Sitzungsliste der ersten Kammer des Appellationshofes für den einundvierzigsten Tag vor der Wahl um 10 Uhr vormittags ein, selbst wenn dieser Tag ein Feiertag ist.\"],\n\t11. ist Artikel 126 Absatz 4 wie folgt zu lesen:\n\t\"Das von den Vorstandsmitgliedern während der Sitzung verfasste und unterzeichnete Wahlprotokoll wird unverzüglich dem Europäischen Parlament übermittelt. Eine Abschrift des Protokolls wird an den Minister des Innern geschickt. Auszüge aus dem Protokoll werden sofort den Gewählten zugesandt.\"", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "The provisions of articles 117, first to fourth paragraphs, 119, 119bis, 119ter, 119c to 125c and 126 of the Electoral Code apply to the election of the European Parliament.\n However:\n   1. a) in articles 119, 119bis to 119e, 120 to 125, 125ter and 126, the words head office of the constituency must be read as head office of the college;\n      b) in Article 125a, the words head offices of the constituency must be read as head offices;\n   2. in Article 117, first paragraph, the words for the mandates of a Member of Parliament ... are replaced by the words for the mandate of a member of the European Parliament;\n   3. Article 119, third paragraph, must be read as follows:\n      \"It can also be exercised the fifty-fifth day before the vote, from 1 to 4 p.m.\"\n   4. Article 119a must be read as follows:\n      The eligibility requirement stated in Article 41, first paragraph, 3 must be met at the latest at the time of submission of the nomination deeds.\n      The college head office officially rejects the candidates who, at the date of the election, will not have reached the full age of twenty-one years or will still be excluded from the right to stand for election or suspended from exercising it .\n      It also rejects:\n      1. Belgian candidates who reside in the territory of another Member State of the European Union and who have not attached the declaration referred to in Article 21, § 2, eighth paragraph to their approval, or who, according to a document, issued of the Member State in which they reside, are registered as candidates in that State;\n      2. candidates who are nationals of another Member State of the European Union who, based on the information provided by the home Member State in accordance with Article 21, § 7 , second paragraph, have lost their right to be nominated in that State;\n   4bis. in Article 119c, instead of the words 116, § 4, fifth paragraph, second sentence, the words 21, § 2, sixth paragraph, second sentence, of this law can be read;\n   4bis. the reference to Article 117a in Article 119quinquies is replaced by a reference to Article 21a of this law;\n   5. a) Article 121, first paragraph, must be read as follows:\n         \"Those who have handed in the accepted or rejected lists or, in their absence, one of the candidates appearing on them, can, at the fiftieth day before the vote, between 1 p.m. and 3 p.m. at the place designated for handing in the nominations, to the chairman of the college headquarters against a receipt to submit a reasoned objection to the acceptance of certain applications. \";\n      b) the same article is supplemented with the following paragraphs: \n         Candidates can lodge an objection to the language declaration prescribed in article 21, § 2, sixth paragraph, and taken by a candidate nominated by voters.\n         The notice of objection must be submitted as stipulated in the first paragraph of this article.\n         The provisions of articles 122, 123, first paragraph, 124 and 125, first and second paragraph, of the Election Code apply to such a letter of objection.\n         The decision taken by the college headquarters in connection with such a notice of objection can be appealed to the Council of State, where the Dutch or French chamber, as the case may be, must take a decision no later than the forty-third day before the election . The King determines the administration of justice to be followed by the Council of State.\n         The decision of the Council of State must be immediately notified to the chairman of the relevant college headquarters .;\n   6. Article 123, first paragraph, must be read as follows:\n      \"Those who have handed in the accepted or rejected lists or, in their absence, one of the candidates appearing on them, can, at the fifty-second day before the vote, between 2 pm and 4 pm, at the place designated for handing in the nominations, to the chairman to submit a statement against receipt from the college head office to challenge the irregularities that were taken into account in the provisional closure of the list of candidates or that were invoked the day after the closure If the irregularity concerned concerns the ineligibility of a candidate, a statement may be submitted under the same conditions. \";\n   6bis. reference to Article 117a that appears in Article 123, third paragraph, nr. 6, is replaced by a reference to Article 21a of this Act;\n   6ter. in Article 123, third paragraph, nr. 7, the words referred to in article must replace the words referred to in Article 116, § 4, second paragraph. 20, first paragraph, of this law;\n   7. in Article 124, one must read:\n      - in the first paragraph instead of the words \"the fifty-second day before the vote, at 4 pm, in the cases referred to in Article 105, or the twenty-fourth day before the vote, at 4 pm, in the cases referred to in Article 106\" the words \"the fifty-second day before the vote \" ;\n      - in the third paragraph instead of the words under Article 116, the words under Article 21, §3;\n   8. Article 125, paragraphs 3 and 4, must be read as follows:\n      In the event of an appeal in connection with the eligibility requirements stated in 8 article 41, first paragraph, nr. 1 and nr. 2, the forty-first day before the election, at 10 a.m., even if that day is a public holiday, the brought without summons or summons to the first chamber of the Antwerp or Liège Court of Appeal, depending on whether they are candidates nominated for the Dutch or French electoral college or for the fifth chamber of the Liège Court of Appeal as the concerns candidates nominated for the German-speaking electoral college. \n      No appeal may be made against decisions of the college headquarters other than those concerning the candidates' eligibility.\n   9. Article 125bis, first paragraph, must be read as follows: \n      The fifty-first day before the election, the President of the Court of Appeal shall observe between 11 am and 1 pm, in his cabinet at the disposal of the president of the college headquarters to receive from his hands an issue of the official statements containing appeals, as well as all documents concerning the disputes of which the college head office was aware. \n      Assisted by his clerk, he takes note of this handover .; \n  10. Article 125ter, first paragraph, must be read as follows: \n      \"The President of the Court of Appeal brings the case up to the role of a hearing of the First Chamber of this Court, which must take place on the forty-first day before the election, at 10 morning, even if that day is a public holiday '. \n  11. Article 126, paragraph read as follows: \n      the minutes of the election, standing put the meeting and the members of the bureau signed, shall be sent immediately to the European Parliament. A copy of the official report is sent to the Minister of the Interior. Extracts from the official report are immediately sent to the chosen ones.\"", 
       "note": "https://translate.google.com/translate?hl=&sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.22&sandbox=1" }
    ]
   }, 
   { "law_loc_lvl1_num": 29, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "FR", 
       "value": "Les dispositions des articles [138 à 140 et 142 à 143], alinéas 1, 2, 3, 5 et 6 et des articles 144 à 147, alinéas 1, 3, 4, 8, et 9 du Code électoral sont applicables à l'élection du Parlement européen. <AR 1994-04-11/60, art. 11, 1°, En vigueur : 03-05-1994>\n  Toutefois:\n  1° à l'article 140, il y a lieu de lire, au lieu des mots modèle I les mots modèle I a annexées à la présente loi;\n  2° [à l'article 142bis, alinéa 2, la référence à l'article 96, alinéa 3, est remplacée par une référence à l'article 11, § 3, de la présente loi;] <AR 1994-04-11/60, art. 11, 2°, En vigueur : 03-05-1994>\n  [3°] [...] <AR 1994-04-11/60, art. 11, 3°, En vigueur : 03-05-1994> <L 2014-01-06/63, art. 29, En vigueur : 25-05-2014>\n  [4°] à l'article 147: <AR 1994-04-11/60, art. 11, 3°, En vigueur : 03-05-1994>\n  - dans l'alinéa 3, les mots Dans le cas contraire sont supprimés;\n  - l'alinéa 8 doit être lu comme suit:\n  Le président ou l'un des assesseurs qu'il désigne, accompagné des témoins, transporte aussitôt ces divers plis au local désigné par le président du bureau principal de canton conformément à l'article 150, alinéa 3, du Code électoral. Il lui en est donné récépissé par le délégué du collège des bourgmestre et échevins du chef-lieu de canton.\"", 
       "note": "http://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.29" }, 
     { "lang": "NL", 
       "value": "De bepalingen van de artikelen [138 tot 140 en 142 tot 143], eerste, tweede, derde, vijfde en zesde lid, en van de artikelen 144 tot 147, eerste, derde, vierde, achtste en negende lid van het Kieswetboek zijn van toepassing op de verkiezing van het Europese Parlement. <KB 1994-04-11/60, art. 11, 1°, Inwerkingtreding : 03-05-1994>\n  Nochtans:\n  1° in artikel 140, moet men in plaats van de woorden model I de woorden model I a gevoegd bij deze wet lezen;\n  2° [in artikel 142bis, tweede lid, wordt de verwijzing naar artikel 96, derde lid, vervangen door een verwijzing naar artikel 11, § 3, van deze wet;] <KB 1994-04-11/60, art. 11, 2°, Inwerkingtreding : 03-05-1994>\n  [3°] [...] <KB 1994-04-11/60, art. 11, 3°, Inwerkingtreding : 03-05-1994> <W 2014-01-06/63, art. 29, Inwerkingtreding : 25-05-2014>\n  [4°] in artikel 147: <KB 1994-04-11/60, art. 11, 3°, Inwerkingtreding : 03-05-1994>\n   in het derde lid, worden de woorden In het tegenovergestelde geval weggelaten;\n   moet het achtste lid als volgt gelezen worden:\n  De voorzitter of een door hem aangewezen bijzitter, vergezeld door de getuigen, brengt al die omslagen onmiddellijk naar het lokaal dat door de voorzitter van het kantonhoofdbureau is aangewezen overeenkomstig artikel 150, derde lid, van het Kieswetboek. Er wordt hem een ontvangstbewijs afgegeven door de gemachtigde van het college van burgemeester en schepenen van de kantonhoofdplaats.", 
       "note": "http://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.29" }, 
     { "lang": "DE", 
       "value": "Die Bestimmungen der Artikel [138 bis 140 und 142 bis 143] Absatz 1, 2, 3, 5 und 6 und der Artikel 144 bis 147 Absatz 1, 3, 4, 8 und 9 des Wahlgesetzbuches finden Anwendung auf die Wahl des Europäischen Parlaments.\n\tJedoch:\n\t1. ist in Artikel 140 an Stelle von \"Muster I\" \"Muster I a in der Anlage zu vorliegendem Gesetz\" zu lesen,\n\t[2. wird in Artikel 142bis Absatz 2 der Verweis auf Artikel 96 Absatz 3 durch einen Verweis auf Artikel 11 § 3 des vorliegenden Gesetzes ersetzt,]\n\t[3.] [...]\n\t[4.] ist in Artikel 147:\n\t- in Absatz 3 an Stelle von \"Anderenfalls öffnet der Vorsitzende\" \"Der Vorsitzende öffnet\" zu lesen,\n\t- Absatz 8 wie folgt zu lesen:\n \n\t\"In Begleitung der Zeugen bringt der Vorsitzende oder ein von ihm bestimmter Beisitzer diese verschiedenen Umschläge sofort zu dem vom Vorsitzenden des Hauptwahlvorstandes des Kantons gemäß Artikel 150 Absatz 3 des Wahlgesetzbuches bestimmten Lokal. Dort wird ihm dafür eine Empfangsbescheinigung vom Beauftragten des Bürgermeister- und Schöffenkollegiums des Kantonshauptortes ausgestellt.\"", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "The provisions of the articles 138 to 140 and 142 to 143 (1), (2), (3), (5) and (6) and Articles 144 to 147 (1), (3), (4), (8) and (9) of the Electoral Code shall apply to the election of the European Parliament.\n However: \n 1. read Article 140 instead of \"Model I \" \"Model I a in the annex to this Act\", \n 2. in Article 142bis (2), the reference to Article 96 paragraph 3 is replaced by a reference to Article 11 § 3 of this Act, \n 4. in Article 147: \n - in paragraph 3 instead of \"otherwise the chairman opens \" \"The chairman opens \" to read - Paragraph 8 reads as follows: \n \"Accompanied by the witnesses, the chairman or an associate appointed by him immediately brings these various envelopes to the premises designated by the chairman of the canton's chief electoral board in accordance with Article 150 (3) of the electoral code. A receipt is issued to him by the representative of the mayor and aldermen of the canton headquarters.\"", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.29, personal" }
    ]
   }, 
   { "law_loc_lvl1_num": 36, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "FR", 
       "value": "<L 1994-04-11/62, art. 13, En vigueur : 26-04-1994> Les dispositions des articles 164 [1 ...]1 à 168, 172 à 174, 178 et 179 du Code électoral sont applicables à l'élection du Parlement européen.\n  Toutefois, il y a lieu pour cette application:\n  1° dans l'article 164, alinéa 1er, de supprimer les mots de circonscription électorale [...]; <L 2014-01-06/63, art. 30, 1°, En vigueur : 25-05-2014>\n  2° de lire comme suit l'article 164, alinéa 2:\n  A la demande du président du bureau principal de collège, le collège des bourgmestre et échevins de la commune sur le territoire de laquelle le bureau est établi, met à sa disposition le personnel et le matériel nécessaires à l'accomplissement de sa mission.;\n  [1 2° /1 dans l'article 165, alinéa 1er, de remplacer les mots \"de la circonscription\" par les mots \"du collège\";]1\n  3° dans l'article 167, alinéa 1er, [de remplacer les mots la circonscription électorale par le mot collège]; <L 2014-01-06/63, art. 30, 2°, En vigueur : 25-05-2014>\n  4° [dans l'article 172, alinéa 2, troisième phrase, de supprimer les mots [la circonscription électorale par le mot collège] ]; <L 2003-03-11/41, art. 7, En vigueur : 27-04-2003> <L 2014-01-06/63, art. 30,3 °, En vigueur : 25-05-2014>\n  5° [de compléter l'article 178 par l'alinéa suivant:\n  Lorsque l'information, visée à l'article 21, § 7, alinéa 3, relative à la déchéance du droit d'éligibilité d'un candidat ressortissant d'un autre Etat membre de l'Union européenne, est transmise au bureau principal de collège concerné après l'arrêt définitif des listes de candidats et avant la proclamation publique des résultats de l'élection, le bureau procède conformément aux articles 172 et 173 comme si ce candidat n'avait pas figuré sur la liste sur laquelle il s'était porté candidat. Le candidat concerné, qui a perdu son droit d'éligibilité dans son Etat membre d'origine, ne peut être proclamé élu et aucune attribution du nombre des bulletins favorables à l'ordre de présentation n'est faite en sa faveur. Il est toutefois tenu compte du nombre [1 de votes nominatifs qui se sont portés sur son nom pour déterminer tant le chiffre électoral de la liste sur laquelle il avait fait acte de candidature que le nombre de votes favorables à l'ordre de présentation dans le cas visé aux articles 172 et 173]1.] <L 2014-01-07/11, art. 11, En vigueur : 16-02-2014>\n  6° dans l'article 179, de lire comme suit la dernière phrase de l'alinéa 1er:\n  La Chambre des Représentants peut se les faire produire si elle le juge nécessaire.", 
       "note": "http://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.36" }, 
     { "lang": "NL", 
       "value": "<W 1994-04-11/62, art. 13, Inwerkingtreding : 26-04-1994> De bepalingen van de artikelen 164 [1 ...]1 tot 168, 172 tot 174, 178 en 179 van het Kieswetboek zijn van toepassing op de verkiezing van het Europese Parlement.\n  Voor die toepassing echter:\n  1° moeten in artikel 164, eerste lid, de woorden hoofdbureau van de kieskring [...] worden geschrapt; <W 2014-01-06/63, art. 30, 1°, Inwerkingtreding : 25-05-2014>\n  2° moet artikel 164, tweede lid, als volgt worden gelezen:\n  Op aanvraag van de voorzitter van het collegehoofdbureau stelt het college van burgemeester en schepenen van de gemeente op het grondgebied waar het bureau gevestigd is, hem het personeel en het materieel ter beschikking dat hij nodig heeft voor het volbrengen van zijn opdracht;\n  [1 2° /1 moeten in artikel 165, eerste lid, de woorden \"van de kieskring\" vervangen worden door de woorden \"van het college\"\";]1\n  3° moeten in artikel 167, eerste lid, [de woorden van de kieskring vervangen worden door de woorden van het college]; <W 2014-01-06/63, art. 30, 2°, Inwerkingtreding : 25-05-2014>\n  4° [moeten in artikel 172, tweede lid, derde zin, [het woord kieskringhoofdbureau vervangen worden door het woord collegehoofdbureau] ] ;<W 2003-03-11/41, art. 7, Inwerkingtreding : 27-04-2003> <W 2014-01-06/63, art. 30,3 °, Inwerkingtreding : 25-05-2014>\n  5° [moet artikel 178 aangevuld worden met het volgend lid:\n  Indien de informatie bedoeld in artikel 21, § 7, derde lid, betreffende het verlies van het recht op kandidaatstelling van een kandidaat die onderdaan is van een andere lidstaat van de Europese Unie, doorgestuurd wordt naar het betrokken collegehoofdbureau na de definitieve afsluiting van de kandidatenlijsten en voor de openbare afkondiging van de verkiezingsuitslagen, gaat het bureau, in overeenstemming met de artikelen 172 en 173, tewerk alsof deze kandidaat niet op de lijst gestaan had waarop hij zich kandidaat gesteld had. De betrokken kandidaat, die zijn recht op kandidaatstelling in zijn lidstaat van herkomst verloren heeft, mag niet gekozen verklaard worden en er wordt hem geen aandeel toegekend van het aantal stembiljetten ten gunste van de volgorde van voordracht. Er wordt echter rekening gehouden met het aantal [1 naamstemmen die naast zijn naam uitgebracht werden om zowel het stemcijfer te bepalen van de lijst waarop hij zich kandidaat gesteld had, als het aantal stemmen ten gunste van de volgorde van voordracht in het geval bedoeld in de artikelen 172 en 173\"]1.] <W 2014-01-07/11, art. 11, Inwerkingtreding : 16-02-2014>\n  6° moet in artikel 179 de laatste volzin van het eerste lid als volgt worden gelezen:\n  De Kamer van Volksvertegenwoordigers kan ze zich doen overleggen, indien zij het nodig acht.", 
       "note": "http://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.36" }, 
     { "lang": "DE", 
       "value": "[Die Bestimmungen der Artikel 164 […] bis 168, 172 bis 174, 178 und 179 des Wahlgesetzbuches finden Anwendung auf die Wahl des Europäischen Parlaments.\n\tFür diese Anwendung:\n\t1. ist jedoch in Artikel 164 Absatz 1 \"des Wahlkreises [...]\" zu streichen,\n\t2. ist Artikel 164 Absatz 2 wie folgt zu lesen:\n\t\"Auf Antrag des Vorsitzenden des Hauptwahlvorstandes des Kollegiums stellt das Bürgermeister- und Schöffenkollegium der Gemeinde, auf deren Gebiet der Vorstand eingerichtet ist, ihm das Personal und Material zur Verfügung, die für die Erfüllung seiner Aufgabe erforderlich sind.\",\n\t[2/1. ist in Artikel 165 Absatz 1 das Wort \"Wahlkreises\" durch das Wort \"Kollegiums\" zu ersetzen,]\n\t3. ist in Artikel 167 Absatz 1 [das Wort \"Wahlkreises\" durch das Wort \"Kollegiums\" zu ersetzen],\n\t4. [ist in Artikel 172 Absatz 2 dritter Satz [das Wort \"Wahlkreises\" durch das Wort \"Kollegiums\" zu ersetzen]],\n5. [ist Artikel 178 durch folgenden Absatz zu ergänzen:\n\"Wird die in Artikel 21 § 7 Absatz 3 erwähnte Information über die Aberkennung des Wählbarkeitsrechts, das heißt des passiven Wahlrechts, eines Kandidaten, der Staatsangehöriger eines anderen Mitgliedstaates der Europäischen Union ist, dem betreffenden Hauptwahlvorstand des Kollegiums nach dem endgültigen Abschluss der Kandidatenlisten und vor der öffentlichen Verkündung der Wahlergebnisse übermittelt, verfährt der Hauptwahlvorstand gemäß den Artikeln 172 und 173, als ob dieser Kandidat nicht auf der Liste erscheinen würde, auf der er Kandidat war. Der betreffende Kandidat, der \nsein Wählbarkeitsrecht, das heißt das passive Wahlrecht, in seinem Herkunftsmitgliedstaat verloren hat, darf nicht für gewählt erklärt werden und es werden ihm keine der Stimmzettel zugunsten der Vorschlagsreihenfolge zugeteilt. [Die Anzahl Vorzugsstimmen, die er erzielt hat, wird dagegen wohl berücksichtigt, um die Wahlziffer der Liste, auf der er Kandidat war, und die Anzahl Stimmen, die in dem in den Artikeln 172 und 173 erwähnten Fall zugunsten der Vorschlagsreihenfolge abgegeben worden sind, festzulegen.]\",]\n\t6. ist in Artikel 179 der letzte Satz des ersten Absatzes wie folgt zu lesen:\n\t\"Die Abgeordnetenkammer kann sich diese Unterlagen vorlegen lassen, falls sie es für notwendig erachtet.\"]", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "The provisions of articles 164 [1 ...] 1 to 168, 172 to 174, 178 and 179 of the Electoral Code apply to the election of the European Parliament. \n However, for that application: \n 1 ° must be Article 164, paragraph 1, the words head office of the constituency ... are deleted; <W 2014-01-06 / 63, art. 30, 1 °, Effective date: 25-05-2014> \n 2 ° Article 164, second paragraph, must be read as follows: \n At the request of the chairman of the college head office, the mayor and aldermen of the municipality draw up the territory in which the office is located has at its disposal the staff and equipment necessary for the performance of its mission; \n [1 2 ° / 1 must contain the words \"of the constituency in Article 165, paragraph 1. \"be replaced by the words \" of the college \"\";] 1 \n 3 ° in Article 167, first paragraph, [the words of the electoral circle must be replaced by the words of the college]; <W 2014 -01-06 / 63, art. 30, 2 °, Effective date: 25-05-2014> \n 4 ° [in Article 172, second paragraph, third sentence, [the word constituency head office must be replaced by the word head office]] ; <W 2003-03-11 / 41, article 7, Effective date: 27-04-2003> <W 2014-01-06 / 63, article 30.3 °, Effective date: 25-05-2014> \n 5 ° [Article 178 must be amended be filled with the following paragraph: \n If the information referred to in Article 21, § 7, third paragraph, concerning the loss of the right to apply for a candidate who is a national of another Member State of the European Union, is sent to the in accordance with Articles 172 and 173, after the final closure of the lists of candidates and before the public announcement of the election results, the office shall proceed as if this candidate had not been on the list on which he had applied. The candidate concerned, who has lost his right to be nominated in his home Member State, may not be declared elected and he is not allocated a share of the number of ballots in favor of the order of nomination. However, account shall be taken of the number of [1 name votes cast in addition to his name to determine both the number of votes in the list on which he had applied and the number of votes in favor of the order of nomination in the case referred to in the articles 172 and 173 \"] 1.] <W 2014-01-07 / 11, art. 11, Effective date: 16-02-2014> \n 6 ° in article 179, the last sentence of the first paragraph must be read as follows read: \n The Chamber of Representatives may submit them to it if it considers it necessary.", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.36" }
    ]
   }, 
   { "law_loc_lvl1_num": 39, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "FR", 
       "value": "La participation au scrutin est obligatoire :\n  1° pour les électeurs belges inscrits au registre de population d'une commune belge;\n  [1 1°/1 pour les Belges qui résident sur le territoire d'un Etat non membre de l'Union européenne et qui sont inscrits dans les registres de la population tenus dans les postes consulaires de carrière;]1\n  2° pour les Belges qui résident sur le territoire d'un autre Etat membre [de l'Union européenne] et qui sont inscrits sur la liste des électeurs visés à l'article 7; <L 2014-01-07/11, art. 12, En vigueur : 16-02-2014>\n  3° pour les ressortissants des autres Etats membres [de l'Union européenne] inscrits sur la liste des électeurs de la commune de leur résidence, en exécution de [l'article 3]. <L 2014-01-07/11, art. 12, En vigueur : 16-02-2014> <L 1994-04-11/62, art. 14, En vigueur : 26-04-1994>\n  Les dispositions des articles 207 à 210 du Code électoral sont applicables à ces électeurs.\n  Pour l'application des dispositions de l'article 210 de ce Code, relatives aux récidives spéciales en matière d'absence non justifiée au scrutin, ne sont à prendre en considération que les élections du Parlement européen.", 
       "note": "http://www.ejustice.just.fgov.be/eli/loi/1989/03/23/1989000145/justel#Art.39" }, 
     { "lang": "NL", 
       "value": "De deelneming aan de stemming is verplicht:\n  1° voor de Belgische kiezers die in de bevolkingsregisters van een Belgische gemeente zijn ingeschreven;\n  [1 1° /1 voor de Belgen die op het grondgebied verblijven van een Staat die geen lid is van de Europese Unie en die ingeschreven zijn in de bevolkingsregisters die in de consulaire beroepsposten worden bijgehouden;]1\n  2° voor de Belgen die op het grondgebied van een andere Lid-Staat [van de Europese Unie] verblijven en die op de bij artikel 7 bedoelde lijst van de kiezers zijn ingeschreven; <W 2014-01-07/11, art. 12, Inwerkingtreding : 16-02-2014>\n  3° voor de onderdanen van de overige Lidstaten [van de Europese Unie] die, met toepassing van [artikel 3], op de lijst van de kiezers van de gemeente van hun verblijfplaats zijn ingeschreven. <W 2014-01-07/11, art. 12, Inwerkingtreding : 16-02-2014> <W 1994-04-11/62, art. 14, Inwerkingtreding : 26-04-1994>\n  De bepalingen van de artikelen 207 tot 210 van het Kieswetboek zijn op die kiezers van toepassing.\n  Voor de toepassing van de bepalingen van artikel 210 van dat Wetboek betreffende de bijzondere herhaling van niet gewettigde afwezigheid bij de stemming worden alleen de verkiezingen van het Europese Parlement in aanmerking genomen.", 
       "note": "http://www.ejustice.just.fgov.be/eli/wet/1989/03/23/1989000145/justel#Art.39" }, 
     { "lang": "DE", 
       "value": "Die Teilnahme an der Wahl ist Pflicht:\n\t1. für die im Bevölkerungsregister einer belgischen Gemeinde eingetragenen belgischen Wähler,\n\t[1.1. für die Belgier, die auf dem Staatsgebiet eines Staates, der nicht Mitglied der Europäischen Union ist, wohnhaft sind und die in den Bevölkerungsregistern, die in den berufskonsularischen Vertretungen geführt werden, eingetragen sind,]\n\t2. für die in einem anderen Mitgliedstaat [der Europäischen Union] wohnhaften Belgier, die auf der in Artikel 7 erwähnten Wählerliste stehen,\n\t3. für die Staatsangehörigen der anderen Mitgliedstaaten [der Europäischen Union], die in Ausführung von [Artikel 3] in der Wählerliste der Gemeinde ihres Wohnortes eingetragen sind.\n\tDie Bestimmungen der Artikel 207 bis 210 des Wahlgesetzbuches finden Anwendung auf diese Wähler.\n\tFür die Anwendung der Bestimmungen von Artikel 210 des Wahlgesetzbuches in Bezug auf die besondere Rückfälligkeit, was das unbegründete Fernbleiben von der Wahl betrifft, sind nur Wahlen für das Europäische Parlament zu berücksichtigen.", 
       "note": "official" }, 
     { "lang": "EN", 
       "value": "Participation in the election is mandatory:\n1. for the Belgian voters registered in the population register of a Belgian municipality,\n[1.1. for Belgians resident in the territory of a non-European Union state and registered in the population registers kept in professional consular representations]\n2. for Belgians residing in another Member State [of the European Union], who are on the electoral roll referred to in Article 7,\n3. for the nationals of the other Member States [of the European Union] who are registered on the electoral roll of the municipality of their place of residence in accordance with [Article 3].\nThe provisions of Articles 207 to 210 of the Electoral Code apply to these constituents.\nFor the application of the provisions of Article 210 of the Electoral Code in relation to special recidivism, as regards the unfounded absence of the election, only elections for the European Parliament should be considered.", 
       "note": "https://translate.google.com/translate?sl=auto&tl=en&u=https%3A%2F%2Fwww.ejustice.just.fgov.be%2Feli%2Fwet%2F1989%2F03%2F23%2F1989000145%2Fjustel%23Art.39" }
    ]
   }
  ]
 }, 
 {
  "law_short_org": "BE", "law_short_type+num": "FEDLAW-041255", "law_short_year": 1894, "law_short_name": "ElecCode", 
  "law_NUMAC_num": 1894041255,  "law_CELEX_num": null, 
  "law_date_retrieved": "2019-03-10", "law_date_decided": "1894-04-12", "law_date_published": "1894-04-15", "law_date_enacted": "1894-04-16", 
  "law_loc_lvl1_type": "art.", "law_loc_lvl2_type": "§", 
  "law_long_org": 
  [
   { "lang": "EN", "value": "Belgium",  "note": "https://enfr.dict.cc/?s=Belgique" }, 
   { "lang": "ES", "value": "Bélgica",  "note": "https://enes.dict.cc/?s=Belgium" },  
   { "lang": "DE", "value": "Belgien",  "note": "https://ende.dict.cc/?s=Belgium" }, 
   { "lang": "FR", "value": "Belgique", "note": "official" }, 
   { "lang": "NL", "value": "België",   "note": "official" }
  ], 
  "law_long_type": 
  [
   { "lang": "ES", "value": "ley",    "note": "https://enes.dict.cc/?s=law" }, 
   { "lang": "EN", "value": "law",    "note": "https://enfr.dict.cc/?s=loi" }, 
   { "lang": "DE", "value": "Gesetz", "note": "official" }, 
   { "lang": "FR", "value": "loi",    "note": "official" }, 
   { "lang": "NL", "value": "wet",    "note": "official" }
  ], 
  "law_long_name": 
  [
   { "lang": "EN", 
     "value": "ELECTORAL CODE of BELGIUM - Version of 31th of January 2014",  
     "note": "translation" }, 
   { "lang": "DE", 
     "value": "12. APRIL 1894 - WAHLGESETZBUCH", 
     "note": "official" }, 
   { "lang": "FR", 
     "value": "12 AVRIL 1894. - CODE ELECTORAL", 
     "note": "official" }, 
   { "lang": "NL", 
     "value": "12 APRIL 1894. - Kieswetboek", 
     "note": "official" }
  ], 
  "law_link": 
  [
   { "lang": "FR", 
     "value": "https://www.ejustice.just.fgov.be/eli/loi/1894/04/12/1894041255/justel",
     "note": "official" }, 
   { "lang": "NL", 
     "value": "https://www.ejustice.just.fgov.be/eli/wet/1894/04/12/1894041255/justel", 
     "note": "official" }, 
   { "lang": "DE", 
     "value": "http://www.scta.be/MalmedyUebersetzungen/downloads/18940412_CodeElectoral.docx", 
     "note": "official" }, 
   { "lang": "EN", 
     "value": "https://vota.te.gob.mx/page/download/16218", 
     "note": "translation" }
  ], 
  "relevant_law_content": 
  [
   { "law_loc_lvl1_num": 144, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "EN", 
       "value": "The voter may vote for one or several candidates, incumbent or substitute, or incumbent and substitute of the same list.\n If he votes for the order of presentation of the incumbent and substitute candidates of a list that he supports, he indicates his vote in the box placed on top of that list.\n If he only votes for the order of presentation of the incumbent candidates and wants to change the order of presentation of the substitute candidates, he gives a nominative vote to one or several substitute candidates of the list.\n If he only supports the order of presentation of the substitute candidates and wants to modify the order of presentation of the incumbent candidates, he gives a nominative vote to one or several incumbent candidates on the list.\n If he does not support the order of presentation neither of the incumbent candidates nor the substitute candidate and wants to change the order, he gives a nominative vote to one or several incumbent candidates or one or several substitute candidates on the list.\n The nominative votes are put in the box behind the name and first name of those candidates, incumbent or substitute the voters wished to vote for.\n The voters mark, even if imperfectly, is a valid vote, as long as the intention to make a ballot paper recognizable is not apparent.", 
       "note": "https://vota.te.gob.mx/page/download/16218"
     }, 
     { "lang": "DE", 
       "value": "[Der Wähler darf eine Stimme für einen oder mehrere ordentliche Kandidaten und/oder einen oder mehrere Ersatzkandidaten derselben Liste abgeben.\n\tIst er mit der Vorschlagsreihenfolge für die ordentlichen Kandidaten und die Ersatzkandidaten auf der von ihm unterstützten Liste einverstanden, so gibt er seine Stimme im Kopffeld über dieser Liste ab.\n\tIst er lediglich mit der Vorschlagsreihenfolge für die ordentlichen Kandidaten einverstanden und möchte er die Vorschlagsreihenfolge für die Ersatzkandidaten ändern, so gibt er einem oder mehreren Ersatzkandidaten der Liste eine Vorzugsstimme.\n\tIst er nur mit der Vorschlagsreihenfolge für die Ersatzkandidaten einverstanden und möchte er die Vorschlagsreihenfolge für die ordentlichen Kandidaten ändern, so gibt er einem oder mehreren ordentlichen Kandidaten der Liste eine Vorzugsstimme.\n\tIst er schließlich weder mit der Vorschlagsreihenfolge für die ordentlichen Kandidaten noch mit der Vorschlagsreihenfolge für die Ersatzkandidaten einverstanden und will er diese Reihenfolge ändern, so gibt er einem oder mehreren ordentlichen Kandidaten und einem oder mehreren Ersatzkandidaten der Liste eine Vorzugsstimme.\n\tVorzugsstimmen werden in dem Feld hinter dem Namen und Vornamen des oder der ordentlichen Kandidaten und/oder des oder der Ersatzkandidaten abgegeben, dem/denen der Wähler seine Stimme geben möchte.\n\tDie Stimmabgabe ist gültig, selbst wenn die Markierung unvollständig eingezeichnet ist, es sei denn, die Absicht den Stimmzettel erkennbar zu machen ist offensichtlich.]", 
       "note": "http://www.scta.be/MalmedyUebersetzungen/downloads/18940412_CodeElectoral.docx"
     }, 
     { "lang": "FR", 
       "value": "<L 2002-12-13/41, art. 3, 003; En vigueur : 20-01-2003> L'électeur peut émettre un suffrage pour un ou plusieurs candidats, titulaires ou suppléants ou titulaires et suppléants, d'une même liste.\n  S'il adhère à l'ordre de présentation des candidats titulaires et suppléants de la liste qui a son appui, il marque son vote dans la case placée en tête de cette liste.\n  S'il adhère seulement à l'ordre de présentation des candidats titulaires et veut modifier l'ordre de présentation des candidats suppléants, il donne un vote nominatif à un ou plusieurs candidats suppléants de la liste.\n  S'il adhère seulement à l'ordre de présentation des candidats suppléants et veut modifier l'ordre de présentation des candidats titulaires, il donne un vote nominatif à un ou plusieurs candidats titulaires de la liste.\n  S'il n'adhère enfin à l'ordre de présentation, ni pour les candidats titulaires, ni pour les candidats suppléants, et veut modifier cet ordre, il donne un vote nominatif à un ou plusieurs candidats titulaires et à un ou plusieurs candidats suppléants de la liste.\n  Les votes nominatifs se marquent dans la case placée à la suite des nom et prénom du ou des candidats, titulaires ou suppléants ou titulaires et suppléants, à qui l'électeur entend donner sa voix.\n  La marque du vote, même imparfaitement tracée, exprime valablement le vote, à moins que l'intention de rendre le bulletin de vote reconnaissable ne soit manifeste.", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1894/04/12/1894041255/justel#Art.144"
     }, 
     { "lang": "NL", 
       "value": "<W 2002-12-13/41, art. 11, 003; Inwerkingtreding : 20-01-2003> De kiezer mag een stem uitbrengen voor één of meerdere kandidaten, kandidaat-titularissen of kandidaat-opvolgers of kandidaat-titularissen en kandidaat-opvolgers, van eenzelfde lijst.\n  Kan hij zich verenigen met de volgorde waarin de kandidaat-titularissen en de kandidaat-opvolgers op de door hem gesteunde lijst voorkomen, dan brengt hij zijn stem uit in het stemvakje bovenaan deze lijst.\n  Kan hij zich enkel verenigen met de volgorde waarin de kandidaat-titularissen voorkomen en wenst hij de volgorde van de kandidaat-opvolgers te wijzigen, dan brengt hij een naamstem uit voor één of meerdere kandidaat-opvolgers van de lijst.\n  Kan hij zich enkel verenigen met de volgorde waarin de kandidaat-opvolgers voorkomen en wenst hij de volgorde van de kandidaat-titularissen te wijzigen, dan brengt hij een naamstem uit voor één of meerdere kandidaat-titularissen van de lijst.\n  Kan hij zich tenslotte niet verenigen met de volgorde van voordracht, noch voor de kandidaat-titularissen, noch voor de kandidaat-opvolgers, en wenst hij deze volgorde te wijzigen, dan brengt hij een naamstem uit voor één of meerdere kandidaat-titularissen en voor één of meerdere kandidaat-opvolgers van de lijst.\n  De naamstemmen worden uitgebracht in het stemvakje naast de naam en voornaam van de kandidaat-titularis(sen) en/of kandidaat-opvolger(s) aan wie de kiezer zijn stem wil geven.\n  Het stemmerk, zelfs op onvolmaakte wijze aangebracht, is geldig, tenzij het voornemen om het stembiljet herkenbaar te maken duidelijk blijkt.", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1894/04/12/1894041255/justel#Art.144"
     }
    ]
   }, 
   { "law_loc_lvl1_num": "165bis", "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "EN", 
       "value": "Are only admitted to the allocation of the seats the lists having achieved at least 5% of the total general vote in the electoral constituency", 
       "note": "https://vota.te.gob.mx/page/download/16218"
     }, 
     { "lang": "DE", 
       "value": "[Für die Sitzverteilung werden nur Listen zugelassen, die im Wahlkreis mindestens fünf Prozent der Gesamtanzahl gültig abgegebener Stimmen erhalten haben.]]", 
       "note": "http://www.scta.be/MalmedyUebersetzungen/downloads/18940412_CodeElectoral.docx"
     }, 
     { "lang": "FR", 
       "value": "[1 Sont seules admises à la répartition des sièges, les listes qui ont obtenu au moins 5 % du total général des votes valablement exprimés dans la circonscription électorale.]1", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1894/04/12/1894041255/justel#Art.165bis"
     }, 
     { "lang": "NL", 
       "value": "[1 Enkel de lijsten die minstens 5 % van het algemeen totaal van de geldig uitgebrachte stemmen in de kieskring behaald hebben, worden toegelaten tot de zetelverdeling.]1", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1894/04/12/1894041255/justel#Art.165bis"
     }
    ]
   }, 
   { "law_loc_lvl1_num": 167, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "EN", 
       "value": "The central electoral committee of the constituency, divides successively the total number of votes by 1, 2, 3, 4, 5, etc. for each of the lists and classifies the quotients according to their importance until there is concurrence of the total number of quotients equal to the one of the members to elect.\n The last quotient serves as divisor electoral \n The distribution between the lists takes place by attributing to each of it as many seats as their electoral number contains the divisor, with the exception of article 168.\n If a list obtains more seats than she has incumbent and substitute candidates, the nondistributed seats are given to other lists. The allocation between them follows the operation indicated in the 1st sentence; each new quotient determines in favor of the list it belongs too, the attribution of a seat.", 
       "note": "https://vota.te.gob.mx/page/download/16218"
     }, 
     { "lang": "DE", 
       "value": "Der Hauptwahlvorstand des Wahlkreises […] teilt die Wahlziffer jeder Liste nacheinander durch 1, 2, 3, 4, 5 und so weiter und ordnet die Quotienten nach der Reihenfolge ihrer Größe, bis insgesamt so viel Quotienten erreicht werden, wie Mitglieder zu wählen sind.\n\tDer letzte Quotient dient als Wahldivisor. \n\tDie Sitze werden auf die Listen verteilt, indem jeder Liste so viele Sitze zuerkannt werden, wie ihre Wahlziffer diesen Wahldivisor enthält, außer bei Anwendung der Bestimmungen des Artikels 168.\n\tWenn eine Liste mehr Sitze erhält, als sie [ordentliche Kandidaten und Ersatzkandidaten] zählt, werden die nicht zuerkannten Sitze denjenigen hinzugefügt, die den anderen Listen zukommen; die Verteilung dieser Sitze auf diese Listen geschieht durch Fortsetzung des in Absatz 1 beschriebenen Verfahrens, wobei jeder neue Quotient der Liste, zu der er gehört, einen Sitz bringt.]", 
       "note": "http://www.scta.be/MalmedyUebersetzungen/downloads/18940412_CodeElectoral.docx"
     }, 
     { "lang": "FR", 
       "value": "<L 1993-07-16/31, art. 80> Le bureau principal de la circonscription électorale [1 ...]1 divise successivement par 1, 2, 3, 4, 5, etc. le chiffre électoral de chacune des listes et range les quotients dans l'ordre de leur importance jusqu'à concurrence d'un nombre total de quotients égal à celui des membres à élire.\n  Le dernier quotient sert de diviseur électoral.\n  La répartition entre les listes s'opère en attribuant à chacune d'elles autant de sièges que son chiffre électoral comprend de fois ce diviseur, sauf application de l'article 168.\n  Si une liste obtient plus de sièges qu'elle ne porte de candidats, [titulaires et suppléants], les sièges non attribués sont ajoutés à ceux revenant aux autres listes; la répartition entre celles-ci se fait en poursuivant l'opération indiquée à l'alinéa 1, chaque quotient nouveau déterminant, en faveur de la liste à laquelle il appartient, l'attribution d'un siège. <L 2002-12-13/41, art. 18, 003; En vigueur : 20-01-2003>", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1894/04/12/1894041255/justel#Art.167"
     }, 
     { "lang": "NL", 
       "value": "<W 1993-07-16/31, art. 80> Het hoofdbureau van de kieskring [1 deelt]1 het stemcijfer van iedere lijst achtereenvolgens door 1, 2, 3, 4, 5, enzovoort, en rangschikken de quotiënten in de volgorde van hun belangrijkheid, totdat er voor alle lijsten samen zoveel quotiënten worden bereikt als er leden te kiezen zijn.\n  Het laatste quotiënt dient als kiesdeler.\n  De verdeling over de lijsten geschiedt derwijze dat aan iedere lijst een aantal zetels wordt toegekend, gelijk aan het aantal keren dat haar stemcijfer de kiesdeler bevat, behoudens toepassing van artikel 168.\n  Indien een lijst meer zetels verkrijgt dan zij (kandidaat-titularissen en kandidaat-opvolgers) telt, worden de niet toegekende zetels gevoegd bij die welke aan de andere lijsten toekomen; de verdeling over deze lijsten geschiedt door voortzetting, van de in het eerste lid omschreven bewerking, zodat voor ieder nieuw quotiënt een zetel wordt toegekend aan de lijst waartoe het behoort. <W 27-12-2000, art. 17> <W 2002-12-13/41, art. 18, 003; Inwerkingtreding : 20-01-2003>", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1894/04/12/1894041255/justel#Art.167"
     }
    ]
   }, 
   { "law_loc_lvl1_num": 168, "law_loc_lvl2_num": null, "law_quote":
    [
     { "lang": "EN", 
       "value": "If a seat belongs likewise to several lists, it is allocated to the highest electoral number, and in case of parity, to the list where a candidate has obtained the most votes among the other candidates or alternatively, the oldest candidate.", 
       "note": "https://vota.te.gob.mx/page/download/16218"
     }, 
     { "lang": "DE", 
       "value": "Wenn ein Sitz mit gleicher Berechtigung mehreren Listen zukommt, wird er der Liste mit der höchsten Wahlziffer zuerkannt; bei gleicher Wahlziffer wird er der Liste mit dem Kandidaten zuerkannt, der von den Kandidaten, deren Wahl zur Debatte steht, die meisten Stimmen erhalten hat oder subsidiär am ältesten ist.]", 
       "note": "http://www.scta.be/MalmedyUebersetzungen/downloads/18940412_CodeElectoral.docx"
     }, 
     { "lang": "FR", 
       "value": "<L 1993-07-16/31, art. 80> Lorsqu'un siège revient à titre égal à plusieurs listes, il est attribué à celle qui a obtenu le chiffre électoral le plus élevé et, en cas de parité des chiffres électoraux, à la liste où figure le candidat qui, parmi les candidats dont l'élection est en cause, a obtenu le plus de voix ou subsidiairement, qui est le plus âgé.", 
       "note": "https://www.ejustice.just.fgov.be/eli/loi/1894/04/12/1894041255/justel#Art.168"
     }, 
     { "lang": "NL", 
       "value": "<W 1993-07-16/31, art. 80> Wanneer een zetel met evenveel recht aan verscheidene lijsten toekomt, wordt hij toegekend aan de lijst met het hoogste stemcijfer en, bij gelijkheid van de stemcijfers, aan de lijst waarop de kandidaat voorkomt die onder de kandidaten wier verkiezing in het geding is, de meeste stemmen heeft verkregen of, subsidiair, de oudste in jaren is.", 
       "note": "https://www.ejustice.just.fgov.be/eli/wet/1894/04/12/1894041255/justel#Art.168"
     }
    ]
   }
  ]
 }
]
